{"identity": "Π.Δ. 127/2017", "title": "Οργανισμός Υπουργείου Τουρισμού.", "prereq": "Έχοντας υπόψη: 1. Τις διατάξεις: α. του άρθρου 54 του ν. 4178/2013 «Αντιμετώπιση της Αυθαίρετης Δόμησης − Περιβαλλοντικό Ισοζύγιο και άλλες διατάξεις» (Α΄ 174), όπως τροποποιήθηκε με τις διατάξεις των άρθρων 27 του ν. 4210/2013, 55 του ν. 4238/2014, 46 του ν. 4250/2014, 7 του ν. 4275/2014, 30 του ν. 4305/2014 και του άρθρου πέμπτου του ν. 4464/2017, β. της παρ. 4 του άρθρου 35 του ν. 4024/2011 «Συνταξιοδοτικές ρυθμίσεις, ενιαίο μισθολόγιο βαθμολόγιο, εργασιακή εφεδρεία και άλλες διατάξεις εφαρμογής του μεσοπρόθεσμου πλαισίου δημοσιονομικής στρατηγικής 2012-2015» (Α΄ 226), όπως ισχύει, γ. του άρθρου 90 του Κώδικα Νομοθεσίας για την Κυβέρνηση και τα Κυβερνητικά Όργανα που κυρώθηκε με το π.δ. 63/2005 ( Α΄ 98), όπως ισχύει. 2. Την υπ’ αριθ. Υ29/8.10.2015 απόφαση του Πρωθυπουργού «Ανάθεση αρμοδιοτήτων στον Αναπληρωτή Υπουργό Οικονομικών Γεώργιο Χουλιαράκη» ( Β΄ 2168). 3. Την υπ’ αριθ. 8284/12.5.2017 εισήγηση του Προϊστάμενου της Γενικής Διεύθυνσης Οικονομικών, Διοικητικών Υπηρεσιών και Ηλεκτρονικής Διακυβέρνησης του Υπουργείου Τουρισμού (περ. ε της παρ. 5 του άρθρου 24 του ν. 4270/2014). 4. Το γεγονός ότι από το παρόν προκαλείται δαπάνη σε βάρος του κρατικού προϋπολογισμού, ύψους 98.400,00 ευρώ μηνιαίως για το τρέχον οικονομικό έτος 2017, ΚΑΕ 200, Ειδικού Φορέα 45-110. Για τα επόμενα έτη η δαπάνη ανέρχεται σε 1.180.800,00 ευρώ ετησίως και θα προβλεφθεί στις πιστώσεις του προϋπολογισμού του Ειδικού Φορέα 45-110, ΚΑΕ 200. Η προκαλούμενη δαπάνη στοιχεί προς τις δεσμεύσεις και τους στόχους του Μεσοπρόθεσμου Πλαισίου Δημοσιονομικής Στρατηγικής 2018-2021. 5. Την από 17.5.2017 απόφαση του Κυβερνητικού Συμβουλίου Μεταρρύθμισης, που αφορά σε μεταρρυθμιστικές δράσεις του Υπουργείου Τουρισμού. 6. Την υπ’ αριθ. Δ148/2017 γνωμοδότηση του Συμβουλίου της Επικρατείας με πρόταση του Αναπληρωτή Υπουργού Οικονομικών και των Υπουργών Διοικητικής Ανασυγκρότησης και Τουρισμού, αποφασίζουμε:", "body": {"ΚΕΦΑΛΑΙΟ Α’ - Αποστολή Υπουργείου Τουρισμού, Διάρθρωση Υπηρεσιών": {"Άρθρο 1 - Αποστολή Υπουργείου Τουρισμού": "Αποστολή του Υπουργείου Τουρισμού είναι: α) Ο προγραμματισμός και η χάραξη της τουριστικής πολιτικής, ο σχεδιασμός της τουριστικής ανάπτυξης στο πλαίσιο της γενικότερης κυβερνητικής πολιτικής και η διαμόρφωση και προώθηση των αναγκαίων θεσμικών και λοιπών ρυθμίσεων. β) Η συνεργασία με τα συναρμόδια Υπουργεία για την εναρμόνιση των πολιτικών που επηρεάζουν τον τουρισμό και το συντονισμό των δράσεων με σκοπό την υποβοήθηση της τουριστικής ανάπτυξης, την διαμόρφωση ασφαλούς περιβάλλοντος για ανάληψη επενδυτικών πρωτοβουλιών στον κλάδο και τη βελτίωση της ποιότητας και της ανταγωνιστικότητας του τουρισμού της χώρας. γ) Η εκπροσώπηση της χώρας στους διεθνείς οργανισμούς και στις διακρατικές σχέσεις που αφορούν στον τουρισμό και η σύναψη διεθνών συμβάσεων που αναφέρονται στον τουριστικό τομέα και διμερών συμφωνιών τουριστικής συνεργασίας. δ) Η αναβάθμιση των παρεχόμενων τουριστικών υπηρεσιών μέσα από την υλοποίηση προγραμμάτων εκπαίδευσης και κατάρτισης", "Άρθρο 2 - Διάρθρωση Υπηρεσιών": {"0": "1. Κεντρική Υπηρεσία\nα) Γραφείο Υπουργού.\nβ) Γραφείο Γενικού/Διοικητικού Γραμματέα Τουρισμού [άρθρο 6 του ν. 4369/2016 (Α΄ 33)].\nγ) Γενική Διεύθυνση Οικονομικών και Διοικητικών Υπηρεσιών.\nδ) Αυτοτελές Τμήμα Κοινοβουλευτικού Ελέγχου, υπαγόμενο στον Υπουργό.\nε) Μονάδα Εσωτερικού Ελέγχου, ως αυτοτελές Τμήμα υπαγόμενο απευθείας στον Υπουργό.\nστ) Αυτοτελές Γραφείο Τύπου και Δημοσίων Σχέσεων, υπαγόμενο στον Υπουργό, το οποίο λειτουργεί σύμφωνα με τις διατάξεις του ν. 1943/1991 ( Α΄ 50).", "1": "2. Στο Υπουργείο Τουρισμού υπάγεται και η Γενική Γραμματεία Τουριστικής Πολιτικής και Ανάπτυξης, η οποία διαρθρώνεται ως ακολούθως:\nα) Γραφείο Γενικού/Τομεακού Γραμματέα Τουριστικής Πολιτικής και Ανάπτυξης [άρθρο 6 του ν. 4369/2016 (Α΄ 33)].\nβ) Γενική Διεύθυνση Τουριστικής Πολιτικής.\nγ) Ειδική Υπηρεσία Προώθησης και Αδειοδότησης Τουριστικών Επενδύσεων [άρθρο 12 του ν. 4002/2011 (Α’ 180)].\nδ) Επιτελική Δομή ΕΣΠΑ. Για την οργάνωση και λειτουργία της Επιτελικής Δομής ισχύουν οι διατάξεις του ν. 3614/2007 ( Α΄ 267), του ν. 4314/2014 (Α΄ 265) και της υπ’ αριθ. 83066/ΕΥΘΥ780/4.8.2016 κοινής υπουργικής απόφασης (Β΄ 2686).", "2": "3. Στο Υπουργείο Τουρισμού λειτουργούν επίσης σύμφωνα με τις κείμενες διατάξεις:\nα) Γραφείο Νομικού Συμβούλου.\nβ) Υπηρεσία Επιτρόπου Ελεγκτικού Συνεδρίου.\nγ) Δημοσιονομική Υπηρεσία Εποπτείας και Ελέγχου (Δ.Υ.Ε.Ε.).", "3": "4. Περιφερειακές Υπηρεσίες Περιφερειακές υπηρεσίες του Υπουργείου Τουρισμού είναι:\nα) Οι Περιφερειακές Υπηρεσίες Τουρισμού (Π.Υ.Τ.) του άρθρου 20, οι οποίες υπάγονται στη Γενική Διεύθυνση Τουριστικής Πολιτικής.\nβ) Οι εκπαιδευτικές μονάδες του άρθρου 4 του ν. 4109/2013 (Α΄ 16), οι οποίες υπάγονται απευθείας στη Γενική Διεύθυνση Οικονομικών και Διοικητικών Υπηρεσιών, ως ακολούθως:\nαα) Η Ανώτερη Σχολή Τουριστικής Εκπαίδευσης Ρόδου (Α.Σ.Τ.Ε.Ρ.) και η Ανώτερη Σχολή Τουριστικής Εκπαίδευσης Κρήτης (Α.Σ.Τ.Ε.Κ), οι οποίες αποτελούν Διευθύνσεις χωρίς εσωτερική διάρθρωση.\nββ) Τα Ινστιτούτα Επαγγελματικής Κατάρτισης (Ι.Ε.Κ.) του ν. 4186/2013 (Α΄ 193), τα οποία αποτελούν Διευθύνσεις χωρίς εσωτερική διάρθρωση.\nγγ) Οι Σχολές Ξεναγών Αθήνας, Θεσσαλονίκης, Κέρκυρας, Κρήτης και Ρόδου, οι οποίες αποτελούν Διευθύνσεις χωρίς εσωτερική διάρθρωση υπαγόμενες στη Γενική Διεύθυνση Οικονομικών και Διοικητικών Υπηρεσιών."}, "Άρθρο 3 - Πολιτικό Γραφείο Υπουργού και Γραφεία Γενικών/ Διοικητικών/Τομεακών Γραμματέων": {"0": "1. Το Πολιτικό Γραφείο του Υπουργού και τα Γραφεία των Γενικών/Διοικητικών/Τομεακών Γραμματέων, επικουρούν τον Υπουργό και τους Γενικούς/Διοικητικούς/ Τομεακούς Γραμματείς αντίστοιχα, κατά την εκπλήρωση των καθηκόντων τους, έχουν την επιμέλεια της αλληλογραφίας τους και γενικά οργανώνουν την επικοινωνία αυτών με τις Υπηρεσίες και το κοινό, διέπονται δε σε ό,τι αφορά την οργάνωση και τη λειτουργία τους από την κείμενη νομοθεσία.", "1": "2. Τα Γραφεία του Διοικητικού και του Τομεακού Γραμματέα του ν. 4369/2016 θα στελεχωθούν μετά το διορισμό τους."}}, "ΚΕΦΑΛΑΙΟ Β' - Στρατηγικοί Σκοποί Διάρθρωση και αρμοδιότητες των οργανικών μονάδων της Κεντρικής Υπηρεσίας": {"Άρθρο 4 - Στρατηγικοί σκοποί Γενικής Διεύθυνσης Οικονομικών και Διοικητικών Υπηρεσιών": "Οι στρατηγικοί σκοποί της Γενικής Διεύθυνσης Οικονομικών και Διοικητικών Υπηρεσιών είναι οι εξής: α) Βέλτιστη αξιοποίηση πόρων ετήσιου προϋπολογισμού εντός των πλαισίων της Δημοσιονομικής Στρατηγικής. β) Ανάλυση δεδομένων, αξιολόγηση κινδύνων και διαμόρφωση εναλλακτικών επιλογών, βάσει ανάλυσης του εσωτερικού και εξωτερικού περιβάλλοντος για την αποδοτική λειτουργία του Υπουργείου Τουρισμού. γ) Παρακολούθηση των διοικητικών μεταρρυθμίσεων και συντονισμός των υπηρεσιών για την ορθή εφαρμογή τους στο Υπουργείο Τουρισμού. δ) Σχεδιασμός και υλοποίηση εκπαιδευτικών πολιτικών και δράσεων σε βραχυπρόθεσμη, μεσοπρόθεσμη και μακροπρόθεσμη βάση για την αναβάθμιση των παρεχόμενων τουριστικών υπηρεσιών. ε) Βέλτιστη αξιοποίηση ανθρώπινου δυναμικού.", "Άρθρο 5 - Διάρθρωση Γενικής Διεύθυνσης Οικονομικών και Διοικητικών Υπηρεσιών": {"0": "1. Η Γενική Διεύθυνση Οικονομικών και Διοικητικών Υπηρεσιών συγκροτείται από τις ακόλουθες διευθύνσεις και αυτοτελές τμήμα:\nα) Διεύθυνση Οικονομικών Υπηρεσιών, η οποία συγκροτείται από το Τμήμα Τακτικού Προϋπολογισμού, Προγράμματος Δημοσίων Επενδύσεων (Π.Δ.Ε.) και Μεσοπρόθεσμου Πλαισίου Δημοσιονομικής Στρατηγικής (Μ.Π.Δ.Σ.), το Τμήμα Πληρωμής Δαπανών και Δημοσιονομικών Αναφορών Εποπτευόμενων Φορέων (Δ.Α.Ε.Φ.), το Τμήμα Εκκαθάρισης Αποδοχών, το Τμήμα Προμηθειών και Διαχείρισης Υλικού Εγκαταστάσεων, και το Αυτοτελές Γραφείο Κίνησης Υπηρεσιακών Οχημάτων.\nβ) Διεύθυνση Διοικητικού, η οποία συγκροτείται από το Τμήμα Διαχείρισης Ανθρώπινου Δυναμικού, το Τμήμα Οργάνωσης, Απλούστευσης και Ποιότητας, το Τμήμα Πληροφορικής και το Τμήμα Γραμματείας και Ενημέρωσης του Πολίτη.\nγ) Διεύθυνση Τουριστικής Εκπαίδευσης και Κατάρτισης, η οποία συγκροτείται από το Τμήμα Σχεδιασμού Τουριστικής Εκπαίδευσης, το Τμήμα Υποστήριξης Εκπαιδευτικών Μονάδων και το Τμήμα Ξεναγών.\nδ) Διεύθυνση Νομοθετικού Συντονισμού και Καλής Νομοθέτησης, η οποία συγκροτείται από το Τμήμα Νομοθετικής Πρωτοβουλίας και Καλής Νομοθέτησης και το Τμήμα Νομοθετικών Ρυθμίσεων και Μέτρων.\nε) Το αυτοτελές Τμήμα Πολιτικού Σχεδιασμού Έκτακτης Ανάγκης (Π.Σ.Ε.Α.).", "1": "2. Στην αρμοδιότητα της Γενικής Διεύθυνσης υπάγονται και οι εκπαιδευτικές μονάδες της περίπτωσης 4β του άρθρου 2, η λειτουργία των οποίων ρυθμίζεται από τις διατάξεις του ν. 3105/2003 (Α΄ 29)."}, "Άρθρο 6 - Επιχειρησιακοί στόχοι, αρμοδιότητες Διεύθυνσης Οικονομικών Υπηρεσιών": {"0": "1. Το Τμήμα Προϋπολογισμού και Δημοσιονομικών Αναφορών είναι αρμόδιο για: α) Το σχεδιασμό, την κατάρτιση και την τροποποίηση του τακτικού προϋπολογισμού και του Προϋπολογισμού Δημοσίων Επενδύσεων (Π.Δ.Ε.) των υπηρεσιών του Υπουργείου εντός των οριζόμενων χρονικών προθεσμιών.\nβ) Το σχεδιασμό, την κατάρτιση και την τροποποίηση του Μεσοπρόθεσμου Πλαισίου Δημοσιονομικής Στρατηγικής (ΜΠΔΣ) του Υπουργείου.\nγ) Την αξιολόγηση των αναμενόμενων ή πιθανών δημοσιονομικών επιπτώσεων κάθε πρότασης πολιτικής, προγράμματος ή δράσης στον προϋπολογισμό του Υπουργείου ή της Κυβέρνησης και την παροχή γνώμης.\nδ) Την παρακολούθηση των στοιχείων εκτέλεσης του Τακτικού Προϋπολογισμού και του Προϋπολογισμού Δημοσίων Επενδύσεων του Υπουργείου, προκειμένου οι δαπάνες να καλυφθούν εντός των διαθέσιμων πιστώσεων του Προϋπολογισμού και των εγκεκριμένων από το Γενικό Λογιστήριο του Κράτους (ΓΛΚ) κονδυλίων/ ποσοστών διάθεσης.\nε) Την παρακολούθηση της εναρμόνισης του προϋπολογισμού με το ΜΠΔΣ.\nστ) Την έγκαιρη ενημέρωση των αρμόδιων φορέων σε περίπτωση που πλησιάζει η κάλυψη των ανώτατων ορίων εκτέλεσης του τακτικού προϋπολογισμού τους.\nζ) Τη διατύπωση εισήγησης προς το ΓΛΚ σχετικά με αιτήματα μεταβολών του τακτικού προϋπολογισμού του Υπουργείου.\nη) Την παρακολούθηση της ανάληψης δεσμεύσεων, των τιμολογίων, των πληρωμών, καθώς και της εξέλιξης των δημοσιονομικών στοιχείων που απορρέουν από αυτά.\nθ) Την παρακολούθηση του Π.Δ.Ε. σε μεσοπρόθεσμο επίπεδο, του ετήσιου Π.Δ.Ε., των ανώτατων ορίων και των στόχων του τριμήνου, καθώς και την αναθεώρηση του Π.Δ.Ε. ανάλογα με το τι υπαγορεύουν οι καθορισμένες προθεσμίες.\nι) Την έκδοση αποφάσεων ορισμού υπόλογων διαχειριστών και υπεύθυνων λογαριασμού των έργων του Π.Δ.Ε. των εκτελούμενων από υπηρεσίες του Υπουργείου έργων και των έργων εξουσιοδότησης εκτελούμενων με ευθύνη Ν.Π.Δ.Δ. και Ν.Π.Ι.Δ..\nια) Την έγκριση του αιτήματος των δευτερευόντων διατακτών για έκδοση απόφασης του διατάκτη περί μεταφοράς πιστώσεων από το τμήμα εκκαθάρισης δαπανών και εκτέλεσης Π.Δ.Ε..\nιβ) Την κοινοποίηση εγκυκλίων που σχετίζονται με την κατάρτιση, εκτέλεση, τροποποίηση του τακτικού προϋπολογισμού και του Π.Δ.Ε. στις υπηρεσίες του Υπουργείου και την παροχή των απαιτούμενων υποστηρικτικών υπηρεσιών.\nιγ) Την παρακολούθηση της εκτέλεσης του προϋπολογισμού του Υπουργείου Τουρισμού και την παροχή υποστήριξης σε θέματα προϋπολογισμού στις περιφερειακές υπηρεσίες του Υπουργείου στο πλαίσιο των κατευθύνσεων του ΓΛΚ.\nιδ) Τη σύνταξη των οικονομικών καταστάσεων και αναφορών για το Π.Δ.Ε. του Υπουργείου Τουρισμού και τη διαβίβασή τους στο Υπουργείο Οικονομίας και Ανάπτυξης.\nιε) Τη σύνταξη μελετών, αναλύσεων και την υποβολή προτάσεων με σκοπό την τήρηση του προϋπολογισμού και του Μεσοπρόθεσμου Προγράμματος, τα οποία αποτελούν μέρος της δημοσιονομικής στρατηγικής.\nιστ) Την αξιολόγηση του εκτελεστικού προϋπολογισμού, με στόχο την αύξηση εσόδων, τη μείωση των δαπανών και την εν γένει χρησιμοποίηση όλων των πόρων με αποδοτικό και αποτελεσματικό τρόπο.\nιζ) Την παραγωγή, έλεγχο και επεξεργασία οικονομικών απολογιστικών στοιχείων για την κατάρτιση του προϋπολογισμού εν όλω ή εν μέρει.\nιη) Ορθολογική αξιοποίηση των πόρων του Υπουργείου βάσει των γενικών αρχών και κανόνων για τη δημοσιονομική διαχείριση του ν. 4270/2014.\nιθ) Παροχή απόψεων στα Δικαστήρια, εκτέλεση δικαστικών αποφάσεων και κοινοποίηση στην αρμόδια Δημοσιονομική Υπηρεσία Εποπτείας και Ελέγχου (Δ.Υ.Ε.Ε.) των δικαστικών αποφάσεων αυτών από τις οποίες προκύπτει επιβάρυνση στον προϋπολογισμό του φορέα για δαπάνες αρμοδιότητας του τμήματος.\nκ) Μέριμνα για τη σύναψη μνημονίου συνεργασίας μεταξύ του Υπουργείου και του Υπουργείου Οικονομικών και η παρακολούθηση των τριμηνιαίων στόχων εκτέλεσης του προϋπολογισμού, σύμφωνα με τα οριζόμενα στις κείμενες διατάξεις.\nκα) Τη σύνταξη και αποστολή στο ΓΛΚ των προβλεπόμενων μηνιαίων και τριμηνιαίων αναφορών του Υπουργείου και των Εποπτευόμενων Φορέων σχετικά με τη λειτουργία των Μητρώων Δεσμεύσεων και των απλήρωτων και ληξιπρόθεσμων υποχρεώσεων.\nκβ) Τη σύνταξη των οικονομικών καταστάσεων και αναφορών για τις υπηρεσίες του Υπουργείου και τη διαβίβασή τους στη Βουλή, στο ΓΛΚ και στην Ελληνική Στατιστική Αρχή (ΕΛ.ΣΤΑΤ.).", "1": "2. Το Τμήμα Πληρωμής Δαπανών και Εποπτευομένων Φορέων είναι αρμόδιο για:\nα) Τη συγκέντρωση των δημοσιονομικών στοιχείων από τα Μητρώα δεσμεύσεων του τακτικού προϋπολογισμού και του Π.Δ.Ε., των εποπτευόμενων φορέων του Υπουργείου και την καταγραφή τους στη διαδικτυακή πύλη (e–portal) σε τακτική βάση ή τον έλεγχο των καταγραφών των εποπτευόμενων φορέων.\nβ) Τη σύνταξη των οικονομικών καταστάσεων για τους εποπτευόμενους φορείς του Υπουργείου και τη διαβίβασή τους στο ΓΛΚ.\nγ) Τον έλεγχο της εγκυρότητας και της αξιοπιστίας των υποβαλλόμενων από τους εποπτευόμενους φορείς οικονομικών στοιχείων.\nδ) Την καθοδήγηση των εποπτευόμενων και άλλων φορέων για την προετοιμασία του ΜΠΔΣ, για προσχέδια προϋπολογισμού και για άλλα έγγραφα.\nε) Τη διασφάλιση της έγκαιρης επεξεργασίας και κωδικοποίησης των προσχεδίων προϋπολογισμού των εποπτευόμενων και άλλων φορέων, σύμφωνα με εγκυκλίους και οδηγίες που εκδίδονται από το Υπουργείο Οικονομικών και το ΓΛΚ.\nστ) Τη μέριμνα για την έγκαιρη επεξεργασία, κωδικοποίηση προτάσεων προϋπολογισμού των εποπτευόμενων και λοιπών φορέων.\nζ) Τη μέριμνα για την ευθυγράμμιση των στόχων δημοσιονομικής πολιτικής με τους στόχους που τίθενται μέσω των προϋπολογισμών των εποπτευόμενων φορέων.\nη) Τη μέριμνα για την παρακολούθηση των οικονομικών αποτελεσμάτων των εποπτευόμενων φορέων.\nθ) Την παρακολούθηση της οικονομικής διαχείρισης των εποπτευόμενων φορέων και την ανάλυση και επεξεργασία των οικονομικών τους στοιχείων.\nι) Την παρακολούθηση της επιχορήγησης ή και χρηματοδότησης των εποπτευόμενων φορέων.\nια) Τη μέριμνα για την έγκαιρη κοινοποίηση των εγκυκλίων που αφορούν στην οικονομική διαχείριση των εποπτευόμενων φορέων.\nιβ) Την παρακολούθηση των ελλειμμάτων και χρεών που εμφανίζουν οι εποπτευόμενοι φορείς σε τακτική (τριμηνιαία/μηνιαία) βάση.\nιγ) Την έγκριση αποφάσεων του Διοικητικού Συμβουλίου του Ε.Ο.Τ. για δαπάνες άνω των πεντακοσίων χιλιάδων (500.000) ευρώ, δυνάμει του εδαφίου β΄ της παρ. 7 του άρθρου 4 του ν. 3270/2004.\nιδ) Την έγκριση του προϋπολογισμού (τόσο του αρχικού όσο και των τροποποιήσεων και αναμορφώσεών του), των εποπτευόμενων φορέων και την εποπτεία επί του λογιστικού αυτών, όπου από τις κείμενες διατάξεις αυτό προβλέπεται.\nιε) Τον έλεγχο και την έγκριση του απολογισμού και του ισολογισμού των εποπτευόμενων φορέων, σύμφωνα με τις κείμενες διατάξεις.\nιστ) Τη μέριμνα για την έκδοση αποφάσεων για την έγκριση επιχορηγήσεων στους εποπτευόμενους φορείς.\nιζ) Τη μέριμνα για την έκδοση αποφάσεων για την έγκριση απόδοσης των ποσών του άρθρου 37 του ν. 4403/2016 στον Ελληνικό Οργανισμό Τουρισμού (Ε.Ο.Τ.).\nιη) Την παρακολούθηση εκτέλεσης του προϋπολογισμού των εποπτευόμενων φορέων και την παροχή υποστήριξης σε αυτούς σε θέματα προϋπολογισμού στο πλαίσιο των κατευθύνσεων του ΓΛΚ.\nιθ) Την έγκριση αναλήψεων πολυετούς υποχρέωσης του άρθρου 67 του ν. 4270/2014 για τους εποπτευόμενους φορείς.\nκ) Την εκτέλεση των εντολών πληρωμής των δαπανών του Π.Δ.Ε. των εκτελούμενων από υπηρεσίες του Υπουργείου έργων και τις επιχορηγήσεις των έργων εξουσιοδότησης εκτελούμενων με ευθύνη Ν.Π.Δ.Δ. και Ν.Π.Ι.Δ..\nκα) Παραγωγή στο Ολοκληρωμένο Πληροφοριακό Σύστημα Δημοσιονομικής Πολιτικής (ΟΠΣΔΠ) ηλεκτρονικών εντολών μεταφοράς και πίστωσης λογαριασμού προς την Τράπεζα της Ελλάδος για την εξόφληση των εκδιδόμενων χρηματικών ενταλμάτων με πίστωση των τραπεζικών λογαριασμών των δικαιούχων και την απόδοση των διενεργούμενων κρατήσεων υπέρ τρίτων σε αυτούς.\nκβ) Μέριμνα για τη διενέργεια συμψηφισμών και απόδοση στο Δημόσιο και στα οικεία ασφαλιστικά ταμεία των οφειλών των δικαιούχων που αναγράφονται στις σχετικές βεβαιώσεις φορολογικών και ασφαλιστικών οφειλών.\nκγ) Ενημέρωση των δικαιούχων και των φορέων για την έκδοση χρηματικών ενταλμάτων και την πληρωμή των δικαιούχων.\nκδ) Καταχώρηση στοιχείων και τήρηση των Μητρώων Κατασχέσεων και Εκχωρήσεων.\nκε) Παροχή απόψεων στα Δικαστήρια για θέματα της αρμοδιότητας του τμήματος.\nκστ) Τη μέριμνα για τη σύνταξη και την παρακολούθηση της τήρησης των προβλεπόμενων όρων στα Μνημόνια Συνεργασίας που συνάπτονται μεταξύ του Υπουργείου και των Εποπτευόμενων Φορέων του.\nκζ) Τη μέριμνα για την αποστολή μηνιαίων και τριμηνιαίων στοιχείων αναφορών των Εποπτευόμενων Φορέων σχετικά με την λειτουργία των Μητρώων Δεσμεύσεων και των απλήρωτων και ληξιπρόθεσμων υποχρεώσεων στο τμήμα Προϋπολογισμού και Δημοσιονομικών Αναφορών.", "2": "3. Το Τμήμα Εκκαθάρισης Αποδοχών είναι αρμόδιο για:\nα) Τη σύνταξη του ετήσιου προϋπολογισμού δαπάνης μισθοδοσίας και λοιπών αμοιβών και την προώθησή τους στο Τμήμα Τακτικού Προϋπολογισμού, Π.Δ.Ε. και Μ.Π.Δ.Σ.\nβ) Τον ορισμό και την εποπτεία των υπολόγων χρηματικών ενταλμάτων προπληρωμής μετακινήσεων εκτός έδρας.\nγ) Την τήρηση του μισθολογικού Μητρώου του τακτικού προσωπικού και πάσης φύσεως προσωπικού και την τήρηση στοιχείων για τη μισθοδοσία του μη τακτικού προσωπικού του Υπουργείου.\nδ) Την παροχή στοιχείων, βεβαιώσεων και οδηγιών για τις αποδοχές, πρόσθετες αμοιβές, αποζημιώσεις, κρατήσεις κ.λπ., για το πάσης φύσεως προσωπικό του Υπουργείου.\nε) Την αποστολή των ασφαλιστικών κρατήσεων στα ασφαλιστικά ταμεία, καθώς και των ποσών που αφορούν την αποπληρωμή δανείων προς τα αντίστοιχα πιστωτικά ιδρύματα.\nστ) Τη μέριμνα για την είσπραξη ποσών αχρεωστήτως καταβληθέντων που αφορούν αποδοχές.\nζ) Την παροχή απαντήσεων και στοιχείων επί θεμάτων που αφορούν στο Τμήμα.\nη) Την παροχή τεκμηριωμένων απόψεων προς τα διοικητικά δικαστήρια, σχετικά με μισθολογικές διαφορές που προκύπτουν μεταξύ υπαλλήλων και του Δημοσίου.\nθ) Την εκτέλεση αμετάκλητων δικαστικών αποφάσεων σχετικά με αξιώσεις κατά του Δημοσίου που αφορούν ζητήματα αποδοχών.\nι) Την έκδοση και τακτοποίηση Χρηματικών Ενταλμάτων Προπληρωμής (Χ.Ε.Π.) μετακινήσεων εκτός έδρας.\nια) Τον έλεγχο, την εκκαθάριση και την ενταλματοποίηση δαπανών για αποδοχές, πρόσθετες και παρεπόμενες παροχές, μετακινήσεις εκτός έδρας στο εσωτερικό και στο εξωτερικό, μεταθέσεις και αποσπάσεις υπαλλήλων της κεντρικής υπηρεσίας και των περιφερειακών υπηρεσιών κατά το μέρος που δεν υπάγονται σε αρμοδιότητα των ενεργούντων ως δευτερευόντων διατακτών, καθώς και για την πρακτική άσκηση των φοιτητών σπουδαστών σε υπηρεσίες του Υπουργείου, με βάση τα πλήρη και νόμιμα δικαιολογητικά αυτών.\nιβ) Την παρακολούθηση του βιβλίου υπολόγων και εισήγηση στον Προϊστάμενο της Γενικής Διεύθυνσης Διοικητικών και Οικονομικών Υπηρεσιών για την έκδοση εντολών προς τους οικείους εκκαθαριστές αποδοχών για την επίσχεση των αποδοχών δημόσιων υπολόγων που καθυστερούν την απόδοση λογαριασμού, καθώς και εισήγηση στον αρμόδιο Επίτροπο του Ελεγκτικού Συνεδρίου για τον καταλογισμό του υπερήμερου υπολόγου, σύμφωνα με τις κείμενες διατάξεις.\nιγ) Την τήρηση και παρακολούθηση των λογιστικών βιβλίων για δαπάνες αρμοδιότητας του Τμήματος.\nιδ) Την έκδοση τίτλου για την πληρωμή δαπανών αρμοδιότητας του Τμήματος, σε συνεργασία με την Ενιαία Αρχή Πληρωμών, μέσα στα καθοριζόμενα κατά μήνα όρια πληρωμών και εντός των προβλεπόμενων προθεσμιών από το ενωσιακό και εθνικό κανονιστικό πλαίσιο.\nιε) Τη σύνταξη έκθεσης επί διαφωνιών με το διατάκτη για τις δαπάνες αρμοδιότητας του Τμήματος κατά τη διενέργεια ελέγχου νομιμότητας και κανονικότητας των δαπανών και υποβολή της μετά του σχετικού φακέλου στη Διεύθυνση Συντονισμού και Ελέγχου Εφαρμογής Δημοσιολογιστικών Διατάξεων με σχετική κοινοποίηση στη Γενική Διεύθυνση Δημοσιονομικών Ελέγχων του Γ.Λ.Κ., σύμφωνα με την παρ. 1 του άρθρου 26 του ν. 4270/2014.\nιστ) Τη σύνταξη έκθεσης προς την αρμόδια Υπηρεσία προκειμένου να κινηθεί η προβλεπόμενη από τις κείμενες διατάξεις διαδικασία του επιτόπου ελέγχου για δαπάνες αρμοδιότητας του Τμήματος.\nιζ) Την εισήγηση για καταλογισμό εις βάρος δημοσίου υπολόγου, καθώς και τρίτου, στον οποίον κατεβλήθησαν χρηματικά ποσά αχρεωστήτως.\nιη) Την παροχή απόψεων στα δικαστήρια, εκτέλεση δικαστικών αποφάσεων και κοινοποίηση στην αρμόδια (Δ.Υ.Ε.Ε.) των δικαστικών αποφάσεων από τις οποίες προκύπτει επιβάρυνση στον προϋπολογισμό του φορέα για δαπάνες αρμοδιότητας του Τμήματος.\nιθ) Τη μέριμνα για την αποτροπή συσσώρευσης οφειλών.\nκ) Την παροχή βεβαίωσης επί των πράξεων διορισμών, εντάξεων, μετατάξεων, αποσπάσεων και προαγωγών του προσωπικού κάθε κατηγορίας του Υπουργείου, για την ύπαρξη σχετικών προβλέψεων στον προϋπολογισμό του.", "3": "4. Το Τμήμα Προμηθειών Διαχείρισης Υλικού και Εγκαταστάσεων είναι αρμόδιο για:\nα) Τον προγραμματισμό των προμηθειών του Υπουργείου με συγκέντρωση από το σύνολο των υπηρεσιών του Υπουργείου των αναγκών τους σε προμήθειες.\nβ) Τη συγκέντρωση προτάσεων και την κωδικοποίηση ειδών στο Ενιαίο Πρόγραμμα Προμηθειών πάσης φύσεως υλικών, εξοπλισμού και εφοδίων για τις ανάγκες των υπηρεσιών και τη συντήρηση και αποκατάσταση κάθε είδους εξοπλισμού, ηλεκτρονικού, μηχανολογικού και εξοπλισμού πληροφορικής.\nγ) Τη διενέργεια διαγωνισμών για τακτικές και έκτακτες προμήθειες καθώς και τη διαχείριση των συμβάσεων προμήθειας ειδών και παροχής υπηρεσιών που αφορούν στις υπηρεσίες του Υπουργείου, με τη διενέργεια των απαραίτητων διαδικασιών για τη σύναψη και εκτέλεσή τους.\nδ) Τη συγκρότηση επιτροπών διενέργειας και αξιολόγησης των διαγωνισμών προμηθειών αγαθών και υπηρεσιών και τη συγκρότηση επιτροπών παραλαβής τους.\nε) Τη μέριμνα για την τήρηση των προβλεπομένων διαδικασιών δημοσιότητας για τη διενέργεια των διαγωνισμών προμηθειών αγαθών και υπηρεσιών του Υπουργείου.\nστ) Τη μέριμνα για την κοστολόγηση των προς προμήθεια ειδών ύστερα από έρευνα αγοράς και συλλογή στοιχείων.\nζ) Τη μέριμνα για την παραλαβή, αποθήκευση και διακίνηση των προμηθευόμενων υλικών και εφοδίων.\nη) Τη μέριμνα για την παραλαβή, ταξινόμηση και φύλαξη των υλικών στους αποθηκευτικούς χώρους και για την καταγραφή και εκποίηση του άχρηστου υλικού.\nθ) Την παρακολούθηση και ενημέρωση για τις αναλώσεις και για την ανάγκη ανανέωσης των αποθεμάτων της αποθήκης.\nι) Τον προγραμματισμό και την παρακολούθηση των δαπανών του Υπουργείου για την καθαριότητα, τη συντήρηση, την ασφάλεια, τη φύλαξη των κτιρίων και των εγκαταστάσεων αυτού, τη λήψη μέτρων πυρασφάλειας, την παρακολούθηση λειτουργίας των μέσων επικοινωνίας, ενημέρωσης, και μεταφοράς, των δικτύων φωτισμού και ύδρευσης σε συνεργασία με τη Διεύθυνση Οικονομικών Υπηρεσιών.\nια) Τη λήψη των αναγκαίων μέτρων για τη νόμιμη και ασφαλή κυκλοφορία όλων των μεταφορικών μέσων του Υπουργείου.\nιβ) Τη μέριμνα για την έκδοση απόφασης καθορισμού ανώτατου επιτρεπόμενου ορίου δαπάνης στη χρήση κινητής τηλεφωνίας. Συνεννόηση και προώθηση αιτημάτων προς την εταιρία κινητής τηλεφωνίας για ικανοποίηση και επίλυση αυτών.\nιγ. Την καταγραφή της κινητής και ακίνητης περιουσίας του Υπουργείου.\nιδ) Την παρακολούθηση, τον έλεγχο και την καταγραφή των μισθωμένων, εκμισθωμένων και παραχωρημένων ακινήτων της Κεντρικής Υπηρεσίας και των περιφερειακών υπηρεσιών του Υπουργείου, την εκμετάλλευση, την αξιοποίηση, την εκμίσθωση, τη μίσθωση και την παραχώρηση ακινήτων, καθώς και την σύναψη, την ανανέωση και την τροποποίηση των σχετικών συμβάσεων.\nιε) Τον συντονισμό του Αυτοτελούς Γραφείου Κίνησης Οχημάτων.", "4": "5. Το Αυτοτελές Γραφείο Κίνησης Οχημάτων είναι αρμόδιο για:\nα) Την παρακολούθηση και κίνηση των υπηρεσιακών οχημάτων.\nβ) Την τήρηση, έκδοση και ενημέρωση όλων των προβλεπόμενων βιβλίων και εντύπων (έκδοση εντολών διαταγής πορείας και δελτίου κίνησης, εντολών επιθεώρησης και επισκευής οχημάτων, δελτίων συντήρησηςβλαβών, ανταλλακτικών και λοιπών υλικών) των υπηρεσιακών οχημάτων.\nγ) Την κατάρτιση εβδομαδιαίου ή μηνιαίου προγράμματος εργασίας των οδηγών του Υπουργείου.\nδ) Τον προγραμματισμό τεχνικού ελέγχου των υπηρεσιακών οχημάτων (Κ.Τ.Ε.Ο.).\nε) Την παρακολούθηση και τον προγραμματισμό αναφορικά με τους τεχνικούς ελέγχους και ελέγχους επισκευής των υπηρεσιακών οχημάτων.\nστ) Την ενημέρωση στο αρμόδιο τμήμα για τυχόν βλάβες των υπηρεσιακών οχημάτων.\nζ) Την ενημέρωση στο αρμόδιο τμήμα για τον εφοδιασμό καυσίμων καθώς και τον καθαρισμό των υπηρεσιακών οχημάτων.", "5": "6. Το Τμήμα Εκκαθάρισης Δαπανών και Εκτέλεσης Π.Δ.Ε. είναι αρμόδιο για:\nα) Τη μέριμνα για έκδοση απόφασης του διατάκτη περί μεταφοράς πιστώσεων σε δευτερεύοντες διατάκτες.\nβ) Τη συγκέντρωση των δημοσιονομικών στοιχείων από τα Μητρώα δεσμεύσεων του Τακτικού Προϋπολογισμού, του Π.Δ.Ε. των ειδικών φορέων και την καταγραφή τους στη διαδικτυακή πύλη (e-portal) σε τακτική βάση.\nγ) Την εκκαθάριση δαπανών και την έκδοση των αντίστοιχων εντολών πληρωμής των εκτελούμενων, από το Υπουργείο, έργων του Προγράμματος Δημοσίων Επενδύσεων καθώς και την έκδοση αποφάσεων επιχορήγησης για έμμεσες πληρωμές έργων του Προγράμματος Δημοσίων Επενδύσεων της Κεντρικής διοίκησης σύμφωνα με τις ισχύουσες διατάξεις (κ.υ.α. 134453/ 28.12.2015/Φ.Ε.Κ. 2857/τ.Β΄).\nδ) Τη μέριμνα για έκδοση απόφασης ορισμού υπολόγου για Χρηματικά Εντάλματα Προπληρωμής (ΧΕΠ) και έγκριση έκδοσης Χρηματικών Ενταλμάτων Προπληρωμής (ΧΕΠ) εκτός μετακινήσεων.\nε) Την τήρηση του Μητρώου Δεσμεύσεων τακτικού προϋπολογισμού και προγράμματος Δημοσίων Επενδύσεων (Π.Δ.Ε.) με τον εκάστοτε προβλεπόμενο τρόπο.\nστ) Την εκτέλεση του τακτικού προϋπολογισμού, του Προγράμματος Δημοσίων Επενδύσεων (Π.Δ.Ε.) και του Μεσοπρόθεσμου Πλαισίου Δημοσιονομικής Στρατηγικής (ΜΠΔΣ) του Υπουργείου.\nζ) Κατάρτιση του σχεδίου απόφασης ανάληψης υποχρεώσεων, κατόπιν τεκμηριωμένου και νομίμου αιτήματος του διατάκτη και καταχώρηση των αναλαμβανόμενων δεσμεύσεων στα οικεία λογιστικά βιβλία και στο Μητρώο Δεσμεύσεων, σύμφωνα με τις διατάξεις του περί ανάληψης υποχρεώσεων από τους διατάκτες προεδρικού διατάγματος (π.δ. 80/2016).\nη) Έλεγχος τήρησης των περί ανάληψης υποχρεώσεων διατάξεων και παροχή βεβαίωσης επί των σχεδίων των σχετικών πράξεων, για την ύπαρξη της απαιτούμενης πίστωσης και για τη μη υπέρβαση του οριζόμενου κάθε φορά από το αρμόδιο όργανο ποσοστού διάθεσης της πίστωσης.\nθ) Σύνταξη έκθεσης προς την αρμόδια Δ.Υ.Ε.Ε. σύμφωνα με τις διατάξεις της παρ. 3δ του άρθρου 66 του ν. 4270/2014 όπως ισχύει και του περί ανάληψης υποχρεώσεων από τους διατάκτες προεδρικού διατάγματος (π.δ. 80/2016).\nι) Έλεγχος και εκκαθάριση δαπανών με βάση τα πλήρη και νόμιμα δικαιολογητικά αυτών, που υπεβλήθησαν από τη Διεύθυνση που αιτήθηκε την ανάληψη υποχρέωσης.\nια) Έκδοση τίτλου για την πληρωμή των δαπανών, μέσα στα καθοριζόμενα κατά μήνα όρια πληρωμών και εντός των προβλεπόμενων προθεσμιών από το ενωσιακό και εθνικό κανονιστικό πλαίσιο.\nιβ) Σύνταξη έκθεσης επί διαφωνιών με το διατάκτη ως προς τη νομιμότητα και κανονικότητα των εκκαθαριζόμενων δαπανών και υποβολή της μετά του σχετικού φακέλου στη Διεύθυνση Συντονισμού και Ελέγχου Εφαρμογής Δημοσιολογιστικών Διατάξεων με σχετική κοινοποίηση στην αρμόδια Γενική Διεύθυνση Δημοσιονομικών Ελέγχων του Γενικού Λογιστηρίου του Κράτους (Γ.Λ. Κ.), σύμφωνα με τα οριζόμενα στην παρ. 1 του άρθρου 26 του ν. 4270/2014.\nιγ) Τακτοποίηση των χρηματικών ενταλμάτων προπληρωμής εκτός μετακινήσεων.\nιδ) Εισήγηση για καταλογισμό εις βάρος δημοσίου υπολόγου, καθώς και τρίτου, στον οποίον κατεβλήθησαν χρηματικά ποσά αχρεωστήτως πλην της αρμοδιότητας της περίπτωσης ιζ΄ του Τμήματος Εκκαθάρισης Αποδοχών.\nιε) Παροχή απόψεων στα Δικαστήρια, εκτέλεση δικαστικών αποφάσεων και κοινοποίηση στην αρμόδια Δημοσιονομική Υπηρεσία Εποπτείας και Ελέγχου (Δ.Υ.Ε.Ε.) των δικαστικών αποφάσεων αυτών από τις οποίες προκύπτει επιβάρυνση στον προϋπολογισμό του φορέα για δαπάνες αρμοδιότητας του Τμήματος.\nιστ) Μέριμνα για την αποτροπή συσσώρευσης οφειλών.\nιζ) Την τήρηση των λογιστικών βιβλίων που προβλέπονται από τις ισχύουσες διατάξεις για τις δαπάνες αρμοδιότητάς του.\nιη) Καταχώρηση των στοιχείων των δικαιούχων δαπανών και τήρηση του μητρώου αυτών.\nιθ) Παρακολούθηση μηνιαίως σε ξεχωριστή κατάσταση των εγγραφών που γίνονται στα λογιστικά βιβλία του φορέα για κάθε δευτερεύοντα διατάκτη.\nκ) Έκδοση συμψηφιστικών ενταλμάτων (τακτικών και προπληρωμής) για την εμφάνιση των εξόδων που βαρύνουν το Πρόγραμμα Δημοσίων Επενδύσεων στη δημόσια ληψοδοσία, καθώς και έκδοση λοιπών συμψηφιστικών χρηματικών ενταλμάτων, όπου προβλέπεται.\nκα) Την παροχή οδηγιών και κατευθύνσεων στις περιφερειακές υπηρεσίες για τη διασφάλιση της νομιμότητας στην οικονομική τους διαχείριση.\nκβ) Την έκδοση Επιτροπικών Ενταλμάτων για μεταβίβαση πιστώσεων στις περιφερειακές υπηρεσίες (Δευτερεύοντες Διατάκτες).\nκγ) Την εποπτεία των υπολόγων χρηματικών ενταλμάτων προπληρωμής δαπανών, πλην των μετακινήσεων εκτός έδρας.\nκδ) Την εκτέλεση αμετάκλητων δικαστικών αποφάσεων, σχετικών με αξιώσεις τρίτων φυσικών ή νομικών προσώπων κατά του Ελληνικού Δημοσίου, πλην των αξιώσεων που αναφέρονται στην περίπτωση ιβ΄ των αρμοδιοτήτων του Τμήματος Εκκαθάρισης Αποδοχών."}, "Άρθρο 7 - Επιχειρησιακοί στόχοι, αρμοδιότητες Διεύθυνσης Διοικητικού": {"0": "1. Το Τμήμα Διαχείρισης Ανθρώπινου Δυναμικού είναι αρμόδιο για:\nα) Τη διαχείριση όλων των θεμάτων υπηρεσιακής κατάστασης του προσωπικού του Υπουργείου.\nβ) Την τήρηση του προσωπικού Μητρώου των υπαλλήλων του Υπουργείου και την έκδοση σχετικών πιστοποιητικών και βεβαιώσεων.\nγ) Την επεξεργασία των στοιχείων της τηρούμενης βάσης δεδομένων για την αριθμητική σύνθεση και τις αριθμητικές μεταβολές του προσωπικού, τον προγραμματισμό των αναγκών σε ανθρώπινο δυναμικό και τη στελέχωση των υπηρεσιών του Υπουργείου.", "1": "2. Το Τμήμα Οργάνωσης, Απλούστευσης και Ποιότητας είναι αρμόδιο για:\nα) Το χειρισμό θεμάτων οργάνωσης των υπηρεσιών του Υπουργείου και τη μελέτη και εισήγηση μέτρων ορθολογικής και εκσυγχρονισμένης οργάνωσης, διάρθρωσης και λειτουργίας αυτών σε συνεργασία με τις κατά περίπτωση αρμόδιες υπηρεσίες.\nβ) Τη συγκρότηση των προβλεπόμενων συλλογικών οργάνων, ομάδων εργασίας και επιτροπών του Υπουργείου (πλην αυτών που αφορούν στις προμήθειες) και τον ορισμό εκπροσώπων του Υπουργείου σε συλλογικά όργανα, ομάδες εργασίας και επιτροπές άλλων Υπουργείων και φορέων.\nγ) Την έκδοση των προβλεπομένων από την υφιστάμενη νομοθεσία αποφάσεων που αφορούν στον τρόπο λειτουργίας, τα όργανα διοίκησης, την οργάνωση, τη στελέχωση, τη διαχείριση και γενικά τον έλεγχο πράξεων των οργάνων και υπηρεσιών των εποπτευόμενων νομικών προσώπων και φορέων, πλην της έγκρισης αποφάσεων των προγραμμάτων τουριστικής προβολής που λαμβάνονται από το Διοικητικό Συμβούλιο του Ε.Ο.Τ..\nδ) Τη μέριμνα για την κατάρτιση, αξιολόγηση και ανασχεδίαση περιγραμμάτων καθηκόντων και προσόντων των θέσεων εργασίας.\nε) Τη μελέτη, εισήγηση και παρακολούθηση της εφαρμογής μέτρων για την απλούστευση γραφειοκρατικών διαδικασιών και την κατάργηση περιττών διατυπώσεων.\nστ) Τη μέριμνα για την ανάπτυξη και εφαρμογή σύγχρονων τεχνικών και μεθόδων εργασίας για την αύξηση της παραγωγικότητας των υπαλλήλων του Υπουργείου.\nζ) Τη μελέτη, εισήγηση και παρακολούθηση της εφαρμογής μέτρων για τη διευκόλυνση της επικοινωνίας των πολιτών με τις υπηρεσίες του Υπουργείου.\nη) Την εφαρμογή συστημάτων στοχοθεσίας και μεθόδων μέτρησης της αποδοτικότητας και αποτελεσματικότητας του προσωπικού και των υπηρεσιών του Υπουργείου, την αξιολόγηση των αποτελεσμάτων των μετρήσεων και τη διατύπωση συγκεκριμένων προτάσεων για τη βελτίωση της λειτουργίας των υπηρεσιών του Υπουργείου.\nθ) Την εφαρμογή των αρχών της διοίκησης ολικής ποιότητας, ιδίως του Κοινού Πλαισίου Αξιολόγησης.\nι) Τη μελέτη και εισήγηση μέτρων προτυποποίησης των διοικητικών διαδικασιών βάσει σύγχρονων προτύπων και συστημάτων πιστοποίησης (ISO).\nια) Τη διατύπωση προτάσεων αναβάθμισης της ποιότητας των παρεχόμενων από το Υπουργείο υπηρεσιών.\nιβ) Τον προσδιορισμό και τη μέριμνα των αναγκών εκπαίδευσης του προσωπικού του Υπουργείου.", "2": "3. Το Τμήμα Πληροφορικής είναι αρμόδιο για:\nα) Την υποστήριξη των αναγκών μηχανογράφησης των οργανικών μονάδων του Υπουργείου σε θέματα ανάλυσης, σχεδίασης, προγραμματισμού, τεκμηρίωσης, εγκατάστασης και συντήρησης των σχετικών εφαρμογών.\nβ) Τη μέριμνα για τη σύνταξη των προδιαγραφών του αναγκαίου ηλεκτρονικού εξοπλισμού, την εγκατάσταση, συντήρηση και γενικότερα την ευθύνη για την καλή λειτουργία του εγκατεστημένου σε κάθε οργανική μονάδα εξοπλισμού καθώς και την εκπαίδευση του προσωπικού σε θέματα νέων τεχνολογιών.\nγ) Τη βελτιστοποίηση της αξιοποίησης του ηλεκτρονικού εξοπλισμού και των τεχνολογιών πληροφορικής και επικοινωνιών του Υπουργείου.", "3": "4. Το Τμήμα Γραμματείας και Ενημέρωσης του πολίτη είναι αρμόδιο για:\nα) Τη διακίνηση της εισερχόμενης και εξερχόμενης αλληλογραφίας (κοινής και εμπιστευτικής).\nβ) Την τήρηση του γενικού πρωτοκόλλου (φυσικού ή/ και ηλεκτρονικού) του Υπουργείου.\nγ) Τη βεβαίωση του γνησίου της υπογραφής και την επικύρωση αντιγράφων εγγράφων στο πλαίσιο των διατάξεων του άρθρου 1 του ν. 4250/2014 (Α΄ 74).\nδ) Την εξυπηρέτηση και πληροφόρηση του πολίτη."}, "Άρθρο 8 - Επιχειρησιακοί στόχοι, αρμοδιότητες Διεύθυνσης Τουριστικής Εκπαίδευσης και Κατάρτισης": {"0": "1. Το Τμήμα Σχεδιασμού Τουριστικής Εκπαίδευσης είναι αρμόδιο για:\nα) Το σχεδιασμό, προγραμματισμό και υλοποίηση των προγραμμάτων της συνεχιζόμενης επαγγελματικής εκπαίδευσης και μετεκπαίδευσης των εργαζομένων στο δημόσιο και στον ιδιωτικό τομέα του τουρισμού.\nβ) Την επεξεργασία των όρων και των κριτηρίων για τη χορήγηση υποτροφιών σε αποφοίτους των μονάδων εκπαίδευσης και κατάρτισης του Υπουργείου Τουρισμού για περαιτέρω σπουδές στην ημεδαπή και στην αλλοδαπή.\nγ) Την τήρηση του Μητρώου Μετεκπαιδευόμενων του ν.1077/1980 (Α΄ 225) και την έκδοση πιστοποιητικών σπουδών των μετεκπαιδευόμενων.\nδ) Την εισήγηση για δημιουργία στις εκπαιδευτικές μονάδες του Υπουργείου Γραφείων Διασύνδεσης με την αγορά εργασίας.\nε) Την εισήγηση για συνεργασία με φορείς του δημόσιου ή ιδιωτικού τομέα της ημεδαπής ή αλλοδαπής για την εκτέλεση εκπαιδευτικών προγραμμάτων.", "1": "2. Το Τμήμα Υποστήριξης Εκπαιδευτικών Μονάδων είναι αρμόδιο για:\nα) Το γενικό σχεδιασμό της παρεχόμενης από το Υπουργείο Τουρισμού εκπαίδευσης και κατάρτισης.\nβ) Την εποπτεία των Α.Σ.Τ.Ε. και των Ι.Ε.Κ. με στόχο την πιστή εφαρμογή των προγραμμάτων σπουδών τους και την εύρυθμη λειτουργία τους.\nγ) Την εισήγηση για την ίδρυση, κατάργηση και αναστολή λειτουργίας τμημάτων και ειδικοτήτων των Ι.Ε.Κ.\nδ) Την εισήγηση για τον εκσυγχρονισμό και την επικαιροποίηση των προγραμμάτων σπουδών των Α.Σ.Τ.Ε. και των Ι.Ε.Κ.\nε) Τον προγραμματισμό προσλήψεων εκπαιδευτικού και διοικητικού προσωπικού των εκπαιδευτικών μονάδων του Υπουργείου Τουρισμού.\nστ) Την εισήγηση για την προκήρυξη εισαγωγής καταρτιζόμενων στα Ι.Ε.Κ. και για τη λήψη μέτρων για τη διασφάλιση της αμεροληψίας και της διαφάνειας του συστήματος εισαγωγής καταρτιζόμενων στα Ι.Ε.Κ.\nζ) Την εισήγηση για θέματα σχετικά με τις εγγραφές, τις μετεγγραφές και τις κατατάξεις των καταρτιζόμενων των Ι.Ε.Κ. και των σπουδαστών των Α.Σ.Τ.Ε.\nη) Το σχεδιασμό και την υλοποίηση του προγράμματος πρακτικής άσκησης των καταρτιζόμενων των Ι.Ε.Κ. και των σπουδαστών των Α.Σ.Τ.Ε.\nθ) Τη διατύπωση προτάσεων για ίδρυση ή κατάργηση Α.Σ.Τ.Ε.\nι) Το χειρισμό κάθε θέματος που αφορά στις Α.Σ.Τ.Ε. και στα Ι.Ε.Κ. που δεν εμπίπτει στην αρμοδιότητα άλλης οργανικής μονάδας σύμφωνα με την κείμενη νομοθεσία.", "2": "3. Το Τμήμα Ξεναγών είναι αρμόδιο για:\nα) Το γενικό σχεδιασμό της εκπαίδευσης των ξεναγών.\nβ) Την εισήγηση για τον εκσυγχρονισμό και την επικαιροποίηση του προγράμματος σπουδών των Σχολών Ξεναγών.\nγ) Την εποπτεία των Σχολών Ξεναγών με στόχο την πιστή εφαρμογή των προγραμμάτων σπουδών τους και την εύρυθμη λειτουργία τους.\nδ) Την κατάρτιση της προκήρυξης για την εισαγωγή σπουδαστών στις Σχολές Ξεναγών.\nε) Τη διατύπωση προτάσεων για ίδρυση ή κατάργηση Σχολών Ξεναγών.\nστ) Το χειρισμό κάθε θέματος που αφορά στις Σχολές Ξεναγών που δεν εμπίπτει στην αρμοδιότητα άλλης οργανικής μονάδας σύμφωνα με την κείμενη νομοθεσία.\nζ) Τον προγραμματισμό και την εποπτεία υλοποίησης ταχύρρυθμων προγραμμάτων κατάρτισης στην ειδικότητα του ξεναγού.\nη) Την έκδοση των βεβαιώσεων συνδρομής των νόμιμων προϋποθέσεων για την άσκηση του επαγγέλματος του ξεναγού και των δελτίων ταυτότητας ξεναγών.\nθ) Την τήρηση του Μητρώου Ξεναγών.\nι) Την επεξεργασία για την έκδοση των αποφάσεων για τη χορήγηση των κατ’ εξαίρεση αδειών ξενάγησης.\nια) Την επεξεργασία για την έκδοση των βεβαιώσεων για την προσωρινή και περιστασιακή παροχή υπηρεσιών ξεναγού.\nιβ) Την επεξεργασία για την έκδοση των αποφάσεων επέκτασης των αδειών των επαγγελματιών ξεναγών σε άλλες γλώσσες πέραν των αναγραφόμενων στην άδειά τους.\nιγ) Την εποπτεία και το συντονισμό για τη διενέργεια των αντισταθμιστικών μέτρων για το επάγγελμα του ξεναγού.\nιδ) Την έκδοση αποφάσεων επιβολής κυρώσεων για παραβάσεις των διατάξεων του ν.710/1977 (Α΄ 283)."}, "Άρθρο 9 - Επιχειρησιακός στόχος, αρμοδιότητες Διεύθυνσης Νομοθετικού Συντονισμού και Καλής Νομοθέτησης.": {"0": "1. Το Τμήμα Νομοθετικής Πρωτοβουλίας και Καλής Νομοθέτησης ασκεί αρμοδιότητες ως εξής:\nα) Καταρτίζει τα νομοσχέδια που αναθέτει σε αυτό ο Υπουργός και προετοιμάζει σχέδια νόμων που προτείνονται από τις καθ’ ύλην αρμόδιες υπηρεσίες του Υπουργείου.\nβ) Επεξεργάζεται νομοπαρασκευαστικά τη λήψη αναγκαίων θεσμικών μέτρων για την εφαρμογή της τουριστικής πολιτικής.\nγ) Συντάσσει, σε συνεργασία με τις αρμόδιες υπηρεσίες, την Ανάλυση Συνεπειών Ρυθμίσεων και ερευνά για συναφείς νομοθετικές ή κανονιστικές ρυθμίσεις.\nδ) Μεριμνά, σε συνεργασία με το Γραφείο Καλής Νομοθέτησης, για τη διενέργεια κοινωνικού διαλόγου και διαβουλεύσεων με εκπροσώπους των κοινωνικών φορέων και ενδιαφερόμενων ομάδων.\nε) Συλλέγει, ταξινομεί και προωθεί στην Κεντρική Επιτροπή Κωδικοποίησης της Γενικής Γραμματείας της Κυβέρνησης του ν. 3133/2003 (Α΄ 85) κωδικοποιούμενες ρυθμίσεις ή ρυθμίσεις των νομικών πεδίων στα οποία εντοπίζεται η ανάγκη αναμόρφωσης.\nστ) Συντάσσει, σε συνεργασία με τις αρμόδιες υπηρεσίες, την έκθεση αξιολόγησης αποτελεσμάτων εφαρμογής ρυθμίσεων του άρθρου 9 του ν. 4048/2012 (Α΄ 34).\nζ) Συμμετέχει στις νομοπαρασκευαστικές επιτροπές του Υπουργείου, εκδίδει τη σχετική απόφαση και τηρεί ηλεκτρονικό αρχείο των τελικών προτάσεων των εν λόγω επιτροπών.", "1": "2. Το Τμήμα Νομοθετικών Ρυθμίσεων και Μέτρων είναι αρμόδιο για:\nα) Την προετοιμασία προεδρικών διαταγμάτων και λοιπών κανονιστικών πράξεων που προτείνονται από τις καθ’ ύλην αρμόδιες Υπηρεσίες του Υπουργείου.\nβ) Την παροχή της αναγκαίας τεχνογνωσίας στις υπηρεσίες με σκοπό την τήρηση των αρχών καλής νομοθέτησης.\nγ) Τη διαμόρφωση των τεχνικών και λειτουργικών προδιαγραφών των εγκαταστάσεων ειδικής τουριστικής υποδομής, σε συμφωνία με τον εκάστοτε επενδυτικό νόμο, και των λοιπών τουριστικών επιχειρήσεων.\nδ) Τη λήψη των αναγκαίων μέτρων για την απλούστευση της διαδικασίας έναρξης λειτουργίας των τουριστικών επιχειρήσεων.\nε) Τη διατύπωση απόψεων επί αιτήσεων ενώπιον του Συμβουλίου της Επικρατείας περί ακύρωσης συντελεσμένων αναγκαστικών απαλλοτριώσεων εκτάσεων υπέρ Ε.Ο.Τ., και τη λήψη μέτρων προς συμμόρφωση προς την τυχόν εκδοθείσα ακυρωτική απόφαση.\nστ) Το χειρισμό θεμάτων, σε συνεργασία με το αρμόδιο Τμήμα της Διεύθυνσης Οικονομικών Υπηρεσιών, επί περιπτώσεων ενεχυράσεων απαιτήσεων τρίτων.\nζ) Τη διαδικασία για την κατοχύρωση των σημάτων που χορηγούνται από τις υπηρεσίες του Υπουργείου."}, "Άρθρο 10 - Αυτοτελές Τμήμα Πολιτικού Σχεδιασμού Έκτακτης Ανάγκης": "Το Τμήμα Πολιτικού Σχεδιασμού Έκτακτης Ανάγκης είναι αρμόδιο για: α) Το σχεδιασμό, την οργάνωση, την κινητοποίηση και τη δράση κατά τον πόλεμο ή σε περίπτωση έκτακτης ανάγκης και σε καιρό ειρήνης, των υπηρεσιών του Υπουργείου, καθώς και τη ρύθμιση κάθε σχετικού θέματος, σύμφωνα με τις ισχύουσες διατάξεις. β) Τη διατύπωση εισηγήσεων για τη διαχείριση κρίσεων και την ασφαλή λειτουργία των εγκαταστάσεων της κεντρικής υπηρεσίας και των περιφερειακών υπηρεσιών του Υπουργείου Τουρισμού. γ) Την εκπαίδευση των υπαλλήλων του Υπουργείου Τουρισμού επί θεμάτων πολιτικής σχεδίασης έκτακτης ανάγκης. δ) Τη συνεργασία με το Κέντρο Μελετών Ασφάλειας (ΚΕ.ΜΕ.Α.) για την οργάνωση και λειτουργία της Επιτροπής Διαχείρισης Κρίσεων στον τομέα του τουρισμού και για τη διοικητική υποστήριξη της Επιτροπής.", "Άρθρο 11 - Αρμοδιότητες Εκπαιδευτικών Μονάδων": {"0": "1. Καθεμία από τις Ανώτερες Σχολές Τουριστικής Εκπαίδευσης (Α.Σ.Τ.Ε.):\nα) Παρέχει τουριστική εκπαίδευση σύμφωνα με τις διατάξεις του ν. 3105/2003 και τις κατ’ εξουσιοδότηση αυτού εκδοθείσες αποφάσεις κανονιστικού χαρακτήρα.\nβ) Οργανώνει και υλοποιεί το προβλεπόμενο αναλυτικό πρόγραμμα εκπαίδευσης και το πρόγραμμα πρακτικής άσκησης των σπουδαστών των Α.Σ.Τ.Ε. σε επιχειρήσεις.\nγ) Σχεδιάζει και διενεργεί τις διαδικασίες σύναψης και εκτέλεσης δημοσίων συμβάσεων που αφορούν στην προμήθεια αγαθών και υπηρεσιών προς κάλυψη των αναγκών της. Οι συμβάσεις αυτές υπογράφονται από τον προϊστάμενο της εκπαιδευτικής μονάδας. Το ίδιο ισχύει και για προμήθειες που αφορούν προγράμματα μετεκπαίδευσης χρηματοδοτούμενα από το Πρόγραμμα Δημοσίων Επενδύσεων, για τα οποία η εκκαθάριση και η πληρωμή διενεργείται από την οικονομική υπηρεσία του Υπουργείου Τουρισμού.", "1": "2. Καθένα από τα Ινστιτούτα Επαγγελματικής Κατάρτισης (I.E.Κ.):\nα) Παρέχει κατάρτιση σύμφωνα με τις διατάξεις των νόμων 3105/2003 και 4186/2013 και τις κατ’ εξουσιοδότηση αυτών εκδοθείσες αποφάσεις κανονιστικού χαρακτήρα.\nβ) Οργανώνει και υλοποιεί το προβλεπόμενο κάθε φορά αναλυτικό πρόγραμμα κατάρτισης.\nγ) Οργανώνει και υλοποιεί το προβλεπόμενο κάθε φορά πρόγραμμα πρακτικής άσκησης μαθητείας των καταρτιζομένων σε επιχειρήσεις.\nδ) Σχεδιάζει και διενεργεί τις διαδικασίες σύναψης και εκτέλεσης δημοσίων συμβάσεων που αφορούν στην προμήθεια αγαθών και υπηρεσιών προς κάλυψη των αναγκών της. Οι συμβάσεις αυτές υπογράφονται από τον προϊστάμενο της εκπαιδευτικής μονάδας. Το ίδιο ισχύει και για προμήθειες που αφορούν προγράμματα μετεκπαίδευσης χρηματοδοτούμενα από το Πρόγραμμα Δημοσίων Επενδύσεων, για τα οποία η εκκαθάριση και η πληρωμή διενεργείται από την οικονομική υπηρεσία του Υπουργείου Τουρισμού.", "2": "3. Καθεμία από τις Σχολές Ξεναγών:\nα) Παρέχει κατάρτιση στο επάγγελμα του ξεναγού,σύμφωνα με τα οριζόμενα κάθε φορά στην κείμενη νομοθεσία.\nβ) Σχεδιάζει και διενεργεί τις διαδικασίες σύναψης και εκτέλεσης δημοσίων συμβάσεων που αφορούν στην προμήθεια αγαθών και υπηρεσιών προς κάλυψη των αναγκών της. Οι συμβάσεις αυτές υπογράφονται από τον προϊστάμενο της Σχολής. Το ίδιο ισχύει και για προμήθειες που αφορούν προγράμματα μετεκπαίδευσης χρηματοδοτούμενα από το Πρόγραμμα Δημοσίων Επενδύσεων, για τα οποία η εκκαθάριση και η πληρωμή διενεργείται από την οικονομική υπηρεσία του Υπουργείου Τουρισμού."}}, "ΚΕΦΑΛΑΙΟ Γ' - Διάρθρωση και αρμοδιότητες των οργανικών μονάδων της Γενικής Γραμματείας Τουριστικής Πολιτικής και Ανάπτυξης": {"Άρθρο 12 - Γενική Γραμματεία Τουριστικής Πολιτικής και Ανάπτυξης": "Η Γενική Γραμματεία Τουριστικής Πολιτικής και Ανάπτυξης αποτελείται από την Γενική Διεύθυνση Τουριστικής Πολιτικής και την Ειδική Υπηρεσία Προώθησης και Αδειοδότησης Τουριστικών Επενδύσεων (Ε.Υ.Π.Α.Τ.Ε.).", "Άρθρο 13 - Στρατηγικοί σκοποί Γενικής Διεύθυνσης Τουριστικής Πολιτικής": "Οι στρατηγικοί σκοποί της Γενικής Διεύθυνσης Τουριστικής Πολιτικής είναι: α) Ο σχεδιασμός πολιτικών για τον τουρισμό σε βραχυπρόθεσμη, μεσοπρόθεσμη ή και μακροπρόθεσμη βάση. β) Ο σχεδιασμός δράσεων για αύξηση του εισερχόμενου τουρισμού. γ) Η βέλτιστη αξιοποίηση των πόρων του Π.Δ.Ε. δ) Η διαμόρφωση πληρέστερης τομεακής πολιτικής για την επωφελέστερη αξιοποίηση των ευρωπαϊκών προγραμμάτων ενίσχυσης. ε) Η ανάδειξη των πεδίων τουριστικής δυναμικής και των συγκριτικών πλεονεκτημάτων του ελληνικού τουριστικού προϊόντος σε συγκεκριμένους τομείς, με σκοπό τον περιορισμό της εποχικότητας.", "Άρθρο 14 - Διάρθρωση Γενικής Διεύθυνσης Τουριστικής Πολιτικής": "Η Γενική Διεύθυνση Τουριστικής Πολιτικής συγκροτείται από τις ακόλουθες διευθύνσεις: α) Διεύθυνση Στρατηγικού Σχεδιασμού, που συγκροτείται από το Τμήμα Σχεδιασμού Τουριστικής Πολιτικής, το Τμήμα Διεθνών Σχέσεων και Ευρωπαϊκής Ένωσης και το Τμήμα Ειδικών Μορφών Τουρισμού. β) Διεύθυνση Έρευνας, που συγκροτείται από το Τμήμα Στατιστικών Τουρισμού, το Τμήμα Μελετών και Τεκμηρίωσης και το Τμήμα Παρακολούθησης Προγραμμάτων Ευρωπαϊκής Επιτροπής. γ) Διεύθυνση Χωρικού Σχεδιασμού και Υποδομών, που συγκροτείται από το Τμήμα Χωροταξίας και Περιβάλλοντος, το Τμήμα Χωροθέτησης Υποδομών Θαλασσίου Τουρισμού, το Τμήμα Συμβάσεων και Ελέγχου και το Τμήμα Μελετών και Τεχνικών Έργων. δ) Διεύθυνση Ποιοτικών Προτύπων, που συγκροτείται από το Τμήμα Ποιοτικού Ελέγχου και Διαμόρφωσης Προτύπων Ποιότητας, το Τμήμα Μητρώου Τουριστικών Επιχειρήσεων (ΜΗ.Τ.Ε.) και Διαχείρισης Παραπόνων και το Τμήμα Εποπτείας και Υποστήριξης Περιφερειακών Υπηρεσιών Τουρισμού.", "Άρθρο 15 - Επιχειρησιακός στόχος, αρμοδιότητες της Διεύθυνσης Στρατηγικού Σχεδιασμού": {"0": "1. το Τμήμα Σχεδιασμού Τουριστικής Πολιτικής είναι αρμόδιο για:\nα) Τη λήψη των αναγκαίων θεσμικών μέτρων για την εφαρμογή της τουριστικής πολιτικής.\nβ) Την εκπόνηση μακροπρόθεσμου Στρατηγικού Σχεδίου Μάρκετινγκ για τον ελληνικό τουρισμό, βάσει στοιχείων που συλλέγονται από τις λοιπές υπηρεσίες του Υπουργείου και τον Ε.Ο.Τ. και σύμφωνα με τις κατευθύνσεις της πολιτικής ηγεσίας.\nγ) Την εκπόνηση μεσοπρόθεσμων Σχεδίων Μάρκετινγκ για την τουριστική ανάπτυξη της χώρας.\nδ) Την εκπόνηση βραχυπρόθεσμων Σχεδίων Ενεργειών Δράσης Μάρκετινγκ ανά τουριστικό προϊόν, γεωγραφική περιοχή και αγορά-στόχο.\nε) Τη διαβίβαση των σχεδίων μάρκετινγκ στον Ε.Ο.Τ.για την εκτέλεσή τους.\nστ) Την ενημέρωση για την εφαρμογή του προγράμματος διαφήμισης και προβολής από τον Ε.Ο.Τ. και τα Γραφεία Ε.Ο.Τ. Εξωτερικού.\nζ) Την παρακολούθηση των στρατηγικών σχεδίων μάρκετινγκ των ανταγωνιστριών χωρών.\nη) Τη συλλογή και μελέτη βέλτιστων πρακτικών τουριστικού μάρκετινγκ.\nθ) Τη συλλογή και αξιολόγηση των πληροφοριών για την αποτελεσματικότητα των εκτελούμενων από τον Ε.Ο.Τ. διαφημιστικών προγραμμάτων και την υποβολή προτάσεων για την τροποποίησή τους.\nι) Τη διαχείριση ζητημάτων που τυχόν προκύπτουν κατά τη διαμόρφωση και εκτέλεση προγραμμάτων που εγκρίνονται από τα διοικητικά συμβούλια των εποπτευόμενων νομικών προσώπων του Υπουργείου.\nια) Την έγκριση των αποφάσεων των προγραμμάτων τουριστικής προβολής που λαμβάνονται από το Διοικητικό Συμβούλιο του Ε.Ο.Τ.", "1": "2. Το Τμήμα Διεθνών Σχέσεων και Ευρωπαϊκής Ένωσης είναι αρμόδιο για:\nα) Τη διμερή και πολυμερή συνεργασία και την ενίσχυση των προγραμμάτων διακρατικής συνεργασίας σε τουριστικά θέματα με χώρες προέλευσης τουριστών.\nβ) Τη συμμετοχή στις εργασίες και δραστηριότητες διεθνών οργανισμών, τη συμμετοχή στις εργασίες και τη στήριξη των θέσεων της χώρας στα όργανα, στις επιτροπές και στις ομάδες εργασίας της Ευρωπαϊκής Ένωσης για θέματα τουρισμού, σε συνεργασία με τη Μόνιμη Ελληνική Αντιπροσωπεία.\nγ) Την κατάρτιση και υλοποίηση προγραμμάτων στο πλαίσιο της Επιτροπής Αναπτυξιακής Βοήθειας του Οργανισμού Οικονομικής Συνεργασίας και Ανάπτυξης (Ο.Ο.Σ.Α.) και την παρακολούθηση υλοποίησης των προγραμμάτων αυτών από τα εποπτευόμενα νομικά πρόσωπα.\nδ) Την εναρμόνιση της ελληνικής νομοθεσίας με το δίκαιο της Ευρωπαϊκής Ένωσης.\nε) Την επεξεργασία συμβάσεων διμερούς και πολυμερούς συνεργασίας σε θέματα αρμοδιότητας του Υπουργείου και των εποπτευόμενων νομικών προσώπων και την παρακολούθηση της εφαρμογής τους στην Ελλάδα.", "2": "3. Τμήμα Ειδικών Μορφών Τουρισμού, στο οποίο ανήκουν οι ακόλουθες αρμοδιότητες:\nα) Η συλλογή και επεξεργασία στοιχείων για τις δυνατότητες ανάπτυξης στην χώρα ειδικών μορφών τουρισμού.\nβ) Η κατάρτιση, έγκριση και υλοποίηση προγραμμάτων τουρισμού για συγκεκριμένες κοινωνικές κατηγορίες, όπως ενδεικτικά προγραμμάτων για άτομα με αναπηρία (ΑμεΑ), προγραμμάτων κοινωνικού τουρισμού, προγραμμάτων εσωτερικού τουρισμού και προγραμμάτων τουρισμού νέων.\nγ) Η διαμόρφωση και εξασφάλιση θεσμικού πλαισίου για την ανάπτυξη δραστηριοτήτων που αξιοποιούν τα πολιτιστικά, ιστορικά, θρησκευτικά, λαογραφικά, αρχιτεκτονικά και γαστρονομικά στοιχεία και χαρακτηριστικά της κάθε περιοχής και δραστηριοτήτων που προάγουν τον τουρισμό περιπέτειας με την ενεργή συμμετοχή και δράση στη φύση.\nδ) Η λήψη μέτρων και η διαμόρφωση ρυθμίσεων για την ανάπτυξη ειδικών μορφών τουρισμού όπως, ενδεικτικώς αναφέρονται, του θαλάσσιου τουρισμού, του τουρισμού υγείας, του αθλητικού τουρισμού, του εκθεσιακού τουρισμού, του συνεδριακού τουρισμού, του οικολογικού τουρισμού, του θρησκευτικού τουρισμού, του πολιτιστικού τουρισμού.\nε) Η υποστήριξη του έργου της Επιτροπής Προστασίας Ιαματικών Φυσικών Πόρων.\nστ) Τη μέριμνα για κάθε θέμα σχετικό με την ανάπτυξη του ιαματικού τουρισμού και τη διαχείριση ιαματικών φυσικών πόρων."}, "Άρθρο 16 - Επιχειρησιακός στόχος, αρμοδιότητες της Διεύθυνσης Έρευνας": {"0": "1. Το Τμήμα Στατιστικών Τουρισμού είναι αρμόδιο για:\nα) Τη συλλογή, επεξεργασία και αξιοποίηση στατιστικών στοιχείων και δεδομένων συναφών με τουριστικά θέματα.\nβ) Τη συγκριτική μελέτη και ανάλυση στατιστικών δεδομένων και στοιχείων αναφορικά με προγράμματα τουρισμού που εφαρμόζονται σε άλλες χώρες.\nγ) Τη διεξαγωγή ερευνών και μελετών για τις δυνατότητες ανάπτυξης στην χώρα μας ειδικών μορφών τουρισμού.\nδ) Τη διαχείριση του Δορυφόρου Λογαριασμού Τουρισμού και την υποστήριξη του Παρατηρητηρίου Τουρισμού του άρθρου 18 του ν. 4179/2013 (Α΄ 175).\nε) Το συντονισμό των υπηρεσιών του Υπουργείου και των συναρμόδιων φορέων για τη λειτουργία του Παρατηρητηρίου Τουρισμού.\nστ) Τη συνεργασία με την Ελληνική Στατιστική Αρχή (ΕΛ.ΣΤΑΤ.) για την τήρηση στατιστικών στοιχείων του τουρισμού.", "1": "2. Τμήμα Μελετών και Τεκμηρίωσης στο οποίο ανήκουν οι εξής αρμοδιότητες:\nα) Η συγκέντρωση μελετών, εκθέσεων, αναφορών και υλικού τεκμηρίωσης που σχετίζονται με τον κλάδο του τουρισμού.\nβ) Η υποστήριξη και διαχείριση Αποθετηρίου Μελετών Τουρισμού.\nγ) Η διερεύνηση αναγκών για τη διενέργεια μελετών που κρίνονται απαραίτητες για την χάραξη τουριστικής πολιτικής.\nδ) Η εκπόνηση αναφορών, μελετών και εκθέσεων σχετικών με τον τουριστικό κλάδο.\nε) Η ανάληψη πρωτοβουλιών για την υποστήριξη των διαδικασιών έρευνας, ανάλυσης, σχεδιασμού και μελετών στον τουρισμό και των δραστηριοτήτων που λαμβάνουν χώρα σε αυτόν.", "2": "3. Τμήμα Παρακολούθησης Προγραμμάτων Ευρωπαϊκής Επιτροπής στο οποίο ανήκουν οι εξής αρμοδιότητες:\nα) Η συνεργασία με υπουργεία, φορείς, οργανισμούς και την τοπική αυτοδιοίκηση, για την από κοινού κατάρτιση, υλοποίηση και διαχείριση προγραμμάτων της Ευρωπαϊκής Επιτροπής.\nβ) Η συνεργασία με άλλες χώρες για την από κοινού κατάρτιση, υλοποίηση και διαχείριση προγραμμάτων χρηματοδοτούμενων από την Ευρωπαϊκή Ένωση.\nγ) Η συμμετοχή στη διαμόρφωση προτάσεων ένταξης  συμμετοχής σε προγράμματα της Ευρωπαϊκής Επιτροπής.\nδ) Η συμμετοχή στην υλοποίηση διακρατικών έργων που έχουν εγκριθεί προς χρηματοδότηση από την Ευρωπαϊκή Επιτροπή, στα οποία συμμετέχει ως εταίρος το Υπουργείο Τουρισμού.\nε) Η συμμετοχή στο σχεδιασμό, την παρακολούθηση και υλοποίηση επιχειρησιακών σχεδίων, εθνικών και ευρωπαϊκών προγραμμάτων, πρωτοβουλιών, μελετών και έργων ανάπτυξης που αφορούν στον τουρισμό."}, "Άρθρο 17 - Επιχειρησιακοί στόχοι, αρμοδιότητες της Διεύθυνσης Χωρικού Σχεδιασμού και Υποδομών": {"0": "1. Στο Τμήμα Χωροταξίας και Περιβάλλοντος ανήκουν οι ακόλουθες αρμοδιότητες:\nα) Η συνεργασία με τα συναρμόδια υπουργεία για τη διαμόρφωση και εξειδίκευση πολιτικών χωρικού σχεδιασμού και περιβάλλοντος σε εθνικό, περιφερειακό και τοπικό επίπεδο ώστε να προωθείται η γενικότερη τουριστική πολιτική και να διευκολύνονται οι τουριστικές επενδύσεις.\nβ) Η συνεργασία με το Υπουργείο Περιβάλλοντος και Ενέργειας, για την αντιμετώπιση και επίλυση ζητημάτων που προκύπτουν στον τομέα του τουρισμού και αφορούν στην περιβαλλοντική και χωροταξική πολιτική.\nγ) Η εξασφάλιση της συμβατότητας έργων και επενδύσεων με τον χωροταξικό σχεδιασμό για τον τουρισμό και την τουριστική πολιτική καθώς και η γνωμοδότηση επί των Στρατηγικών Μελετών Περιβαλλοντικών Επιπτώσεων (Σ.Μ.Π.Ε.) σχεδίων και έργων που άπτονται των αρμοδιοτήτων του Υπουργείου, πλην όσων ρητά υπάγονται στις αρμοδιότητες άλλων υπηρεσιών του Υπουργείου.\nδ) Η γνωμοδότηση επί Μελετών Περιβαλλοντικών Επιπτώσεων (Μ.Π.Ε.) για εγκαταστάσεις Ανανεώσιμων Πηγών Ενέργειας (αιολικά πάρκα, υδροηλεκτρικά έργα) και λοιπά έργα και δραστηριότητες όπου προκύπτει αρμοδιότητα του Υπουργείου από κανονιστικές διατάξεις, εξαιρουμένων όσων ρητά υπάγονται στις αρμοδιότητες άλλων υπηρεσιών του Υπουργείου.\nε) Η γνωμοδότηση επί αιτημάτων παραχώρησης χρήσης αιγιαλού, παραλίας και θαλάσσιου χώρου για την εκτέλεση έργων ή νομιμοποίησης υφιστάμενων έργων στον αιγιαλό, παραλία και θαλάσσιο χώρο.\nστ) Η συμμετοχή σε γνωμοδοτικού ή μη χαρακτήρα επιτροπές, για θέματα που άπτονται των αρμοδιοτήτων του, σε τοπικό, εθνικό και ευρωπαϊκό επίπεδο. Για την άσκηση της εν λόγω αρμοδιότητας, δύναται να ζητείται εξειδικευμένη υποστήριξη από πανεπιστημιακά ιδρύματα ή άλλους επιστημονικούς φορείς.\nζ) Οι εισηγήσεις στις οριζόμενες κατά το ισχύον πλαίσιο επιτροπές για θέματα αρμοδιότητάς του.", "1": "2. Στο Τμήμα Χωροθέτησης Υποδομών Θαλασσίου Τουρισμού ανήκουν οι ακόλουθες αρμοδιότητες:\nα) Ο χωρικός σχεδιασμός δικτύου λιμενικών υποδομών και λοιπών θαλάσσιων εγκαταστάσεων στο πλαίσιο της Ολοκληρωμένης Θαλάσσιας Πολιτικής και των Εθνικών Στρατηγικών Ανάπτυξης και Τουρισμού σύμφωνα με τις ισχύουσες διατάξεις και τον εκάστοτε θαλάσσιο προγραμματισμό.\nβ) Η χωροθέτηση, τροποποίηση χωροθέτησης κάθε κατηγορίας τουριστικού λιμένα, ως αυτοτελείς υποδομές ή ως τμήμα άλλων επενδυτικών προτάσεων.\nγ) Η έκδοση άδειας λειτουργίας τουριστικών λιμένων.\nδ) Η συλλογή, επεξεργασία στοιχείων και δεδομένων που αφορούν, ενδεικτικά, στους τουριστικούς λιμένες, στην κρουαζιέρα, στον τουρισμό με σκάφη αναψυχής σε συνεργασία με άλλες Διευθύνσεις του Υπουργείου μας ή/και άλλους αρμόδιους φορείς, στο πλαίσιο της θαλάσσιας τουριστικής στρατηγικής.\nε) Η γνωμοδότηση σύμφωνα με τις ισχύουσες διατάξεις, για έργα – εγκαταστάσεις και σχεδιασμό εντός του θαλάσσιου χώρου.\nστ) Η τήρηση του Ηλεκτρονικού Μητρώου πληροφοριών Τουριστικών Λιμένων (Η.Μ.Τ.Λ.).\nζ) Η συμμετοχή σε γνωμοδοτικού ή μη χαρακτήρα επιτροπές, για θέματα που άπτονται των αρμοδιοτήτων του, σε τοπικό, εθνικό και ευρωπαϊκό επίπεδο.\nη) Οι εισηγήσεις στις οριζόμενες κατά το ισχύον πλαίσιο επιτροπές για θέματα αρμοδιότητάς του.", "2": "3. Στο Τμήμα Συμβάσεων και Ελέγχου ανήκουν οι ακόλουθες αρμοδιότητες:\nα) Η μέριμνα για την έκδοση υπουργικών αποφάσεων παραχώρησης της χρήσης και διαχείρισης των κάθε είδους υποδομών του θαλάσσιου τουρισμού.\nβ) Η κατάρτιση συμβάσεων παραχώρησης της χρήσης, εκμετάλλευσης, των κάθε είδους υποδομών του θαλάσσιου τουρισμού και εισήγηση για τροποποιήσεις και συμπληρώσεις αυτών.\nγ) Η μέριμνα για την έκδοση υπουργικών αποφάσεων έγκρισης των κανονισμών λειτουργίας κάθε είδους υποδομών (χερσαίων και θαλάσσιων) του θαλάσσιου τουρισμού.\nδ) Ο έλεγχος της εφαρμογής των συμβατικών υποχρεώσεων των φορέων διαχείρισης.\nε) Η λήψη προληπτικών μέτρων ή/και επιβολή κυρώσεων στους φορείς διαχείρισης των κάθε είδους υποδομών (χερσαίων και θαλάσσιων) του θαλάσσιου τουρισμού.\nστ) Η προκήρυξη ανοιχτών διαγωνισμών για την ανάδειξη φορέων διαχείρισης των πάσης φύσεως υποδομών του θαλάσσιου τουρισμού.\nζ) O έλεγχος λειτουργίας των τουριστικών λιμένων.\nη) Η συμμετοχή σε γνωμοδοτικού ή μη χαρακτήρα επιτροπές, για θέματα που άπτονται των αρμοδιοτήτων του, σε τοπικό, εθνικό και ευρωπαϊκό επίπεδο.\nθ) Οι εισηγήσεις στις οριζόμενες κατά το ισχύον πλαίσιο επιτροπές για θέματα αρμοδιότητάς του.", "3": "4. Στο Τμήμα Μελετών και Τεχνικών Έργων ανήκουν οι ακόλουθες αρμοδιότητες:\nα) Η αξιοποίηση και ενημέρωση του αρχείου των κατασκευασθέντων τεχνικών αναπτυξιακών έργων ή έργων υποδομής αρμοδιότητας του Υπουργείου Τουρισμού.\nβ) Η σύνταξη, συμπλήρωση και επικαιροποίηση των τεχνικών προδιαγραφών για έργα ειδικών τουριστικών υποδομών, σύμφωνα με την τουριστική αναπτυξιακή στρατηγική του Υπουργείου Τουρισμού.\nγ) Η κατάρτιση, ο έλεγχος και η έγκριση των μελετών και των τεχνικών αναπτυξιακών έργων ή έργων υποδομής αρμοδιότητας του Υπουργείου Τουρισμού.\nδ) Η εισήγηση στην αρμόδια επιτροπή του Υπουργείου Τουρισμού για έγκριση χωροθέτησης εγκαταστάσεων ειδικής τουριστικής υποδομής εφόσον απαιτείται, σε δημόσια ακίνητα/κτήματα κ.λπ. πλην υποδομών που εμπίπτουν στην αρμοδιότητα του Τμήματος Χωροθέτησης Υποδομών Θαλάσσιου Τουρισμού.\nε) Η υλοποίηση, η επίβλεψη και ο έλεγχος τεχνικών έργων αρμοδιότητας του Υπουργείου Τουρισμού ως «Διευθύνουσα ή επιβλέπουσα υπηρεσία» της περίπτωσης. 4 της παρ. 2 του άρθρου 2 του ν. 4412/2016 (Α΄147).\nστ) Η σύνταξη θεματικών μελετών για σχεδιασμό ειδικών τουριστικών υποδομών, στο πλαίσιο τεχνικής υποστήριξης της αρμόδιας υπηρεσίας για την εξασφάλιση χρηματοδότησης από τα εκάστοτε τομεακά και περιφερειακά επιχειρησιακά προγράμματα.\nζ) Η υποστήριξη του Τεχνικού Συμβουλίου, το οποίο συνεστήθη στο Υπουργείο Οικονομίας, Ανάπτυξης και Τουρισμού με το π.δ. 100/2016 (Α΄ 177) σε θέματα δημοσίων έργων του Υπουργείου Τουρισμού προκειμένου να γνωμοδοτεί για θέματα που ορίζει η οικεία νομοθεσία για τα δημόσια έργα όταν κύριος και φορέας κατασκευής του έργου είναι το Υπουργείο Τουρισμού.\nη) Η υλοποίηση και επίβλεψη τεχνικών έργων αρμοδιότητας του Υπουργείου Τουρισμού.\nθ) Η έκδοση διαπιστωτικών πράξεων νομιμότητας ακινήτων και εγκαταστάσεων που έχουν ανεγερθεί από τον Ε.Ο.Τ."}, "Άρθρο 18 - Επιχειρησιακοί στόχοι, αρμοδιότητες της Διεύθυνσης Ποιοτικών Προτύπων": {"0": "1. Το Τμήμα Ποιοτικού Ελέγχου και Διαμόρφωσης Προτύπων Ποιότητας είναι αρμόδιο για:\nα) Τη μελέτη και το σχεδιασμό συστημάτων πιστοποίησης ποιότητας για τη χορήγηση ειδικού σήματος ποιότητας σε τουριστικές επιχειρήσεις.\nβ) Τον τακτικό και έκτακτο έλεγχο της ποιότητας του συνόλου των τουριστικών υπηρεσιών των επιχειρήσεων με ειδικό σήμα ποιότητας.\nγ) Τη συνεργασία με το Εθνικό Σύστημα Διαπίστευσης και φορείς διαπιστευμένους αυτού για τομείς που συνθέτουν το τουριστικό προϊόν.", "1": "2. Το Τμήμα Μητρώου Τουριστικών Επιχειρήσεων (ΜΗ.Τ.Ε.) και Διαχείρισης Παραπόνων είναι αρμόδιο για:\nα) Την τήρηση Μητρώου για όλα τα τουριστικά καταλύματα ανά κατηγορία και για την τήρηση Μητρώου διακριτικών τίτλων.\nβ) Την τήρηση Μητρώου των λειτουργούντων Γραφείων Τουρισμού και των διακριτικών τους τίτλων.\nγ) Την τήρηση Μητρώου των κυκλοφορούντων τουριστικών λεωφορείων δημόσιας χρήσης.\nδ) Την τήρηση Μητρώου των οδηγών τουριστικών λεωφορείων δημόσιας χρήσης.\nε) Την τήρηση Μητρώου των λειτουργουσών επιχειρήσεων ενοικιαζόμενων αυτοκινήτων.\nστ) Το χειρισμό και την αντιμετώπιση υποθέσεων που αφορούν σε παράπονα, καταγγελίες και υποδείξεις προς το Υπουργείο.", "2": "3. Το Τμήμα Εποπτείας και Υποστήριξης των Περιφερειακών Υπηρεσιών Τουρισμού (Π.Υ.Τ.) είναι αρμόδιο για:\nα) Τον συντονισμό της δραστηριότητας των Π.Υ.Τ. και τη διαρκή παρακολούθηση της λειτουργίας τους.\nβ) Τη συγκέντρωση και αξιοποίηση των επικαιροποιημένων στοιχείων που διαβιβάζονται από τις Π.Υ.Τ. και αφορούν στο διοικητικό σκέλος της τουριστικής δραστηριότητας στην περιοχή της τοπικής τους αρμοδιότητας.\nγ) Τη διενέργεια επιθεωρήσεων στις Π.Υ.Τ. για τη διαπίστωση της εύρυθμης λειτουργίας τους ως προς την ενιαία άσκηση των αρμοδιοτήτων τους.\nδ) Την υποστήριξη του έργου της Επιτροπής Προσφυγών του ν. 3270/2004."}, "Άρθρο 19 - Διάρθρωση της Ειδικής Υπηρεσίας Προώθησης και Αδειοδότησης Τουριστικών Επενδύσεων (Ε.Υ.Π.Α.Τ.Ε.) και αρμοδιότητες Τμημάτων και Γραφείου": "Η Ε.Υ.Π.Α.Τ.Ε. έχει ως επιχειρησιακό στόχο την μέσω της σύντμησης και απλοποίησης των αδειοδοτικών διαδικασιών διευκόλυνση και ενθάρρυνση των μεγάλων τουριστικών επενδύσεων. Η Ειδική Υπηρεσία Προώθησης και Αδειοδότησης Τουριστικών Επενδύσεων υπάγεται απευθείας στον Γενικό/Τομεακό Γραμματέα Τουριστικής Πολιτικής και Ανάπτυξης και αποτελείται από το Τμήμα Ενημέρωσης, το Τμήμα Υποστήριξης και το Πολεοδομικό Γραφείο. Οι αρμοδιότητες της Ειδικής Υπηρεσίας Προώθησης και Αδειοδότησης Τουριστικών Επενδύσεων κατανέμονται στις ακόλουθες οργανικές μονάδες ως εξής: 1) Το Τμήμα Ενημέρωσης είναι αρμόδιο για: α) Την προσέλκυση τουριστικών επενδύσεων, την πληροφόρηση και εξατομικευμένη υποστήριξη των ενδιαφερόμενων επενδυτών σχετικά με τους όρους, τις διαδικασίες και τις προδιαγραφές δημιουργίας σύνθετων τουριστικών καταλυμάτων και λοιπών τουριστικών εγκαταστάσεων και για τα τυχόν παρεχόμενα κίνητρα επενδύσεων. β) Την προβολή και προώθηση των δυνατοτήτων τουριστικής ανάπτυξης σε υποψήφιους επενδυτές στο εσωτερικό και το εξωτερικό και για την ανάδειξη του έργου της Υπηρεσίας. 2) Το Τμήμα Υποστήριξης είναι αρμόδιο για: α) Την παραλαβή και έλεγχο των φακέλων των επενδυτών, την παρακολούθηση, συντονισμό και συγκέντρωση των απαραίτητων γνωμοδοτήσεων και εγκρίσεων από αρμόδιους φορείς. β) Τη μέριμνα έκδοσης κοινής υπουργικής απόφασης δημιουργίας σύνθετων τουριστικών καταλυμάτων, την παροχή στους επενδυτές κάθε απαραίτητης πληροφορίας και υπόδειξης για το στάδιο στο οποίο βρίσκονται οι σχετικές διαδικασίες, και τη διατύπωση προτάσεων και την υπόδειξη λύσεων για την αποτελεσματική αντιμετώπιση των διοικητικών δυσχερειών και προβλημάτων τα οποία προκύπτουν κατά την αδειοδοτική ή άλλη συναφή διαδικασία. γ) Την αδειοδότηση σε όλα τα στάδιά της και για τις προβλεπόμενες εγκρίσεις και αναθεωρήσεις αδειών των εγκαταστάσεων ειδικής τουριστικής υποδομής, των σύνθετων τουριστικών καταλυμάτων και των Περιοχών Ολοκληρωμένης Τουριστικής Ανάπτυξης (Π.Ο.Τ.Α.), όπως επίσης και για τη γνωμοδότηση επί των Μελετών Περιβαλλοντικών Επιπτώσεων (Μ.Π.Ε.) σε νέα και υφιστάμενα κύρια ξενοδοχειακά καταλύματα τεσσάρων (4) ή πέντε (5) αστέρων δυναμικότητας άνω των τριακοσίων (300) κλινών. δ) Την παροχή συνδρομής προς τις Περιφερειακές Υπηρεσίες Τουρισμού (Π.Υ.Τ.) προκειμένου να γνωμοδοτήσουν επί των Μελετών Περιβαλλοντικών Επιπτώσεων (Μ.Π.Ε.) που αφορούν τουριστικά καταλύματα αρμοδιότητας Π.Υ.Τ., εφόσον υποβληθεί αίτημα συνδρομής στο Γενικό Γραμματέα Τουριστικής Πολιτικής και Ανάπτυξης και εγκριθεί από αυτόν. 3) Το Πολεοδομικό Γραφείο είναι αρμόδιο για: α) Τη γνωμοδότηση ως προς την καταλληλότητα γηπέδων και οικοπέδων για την ίδρυση των τουριστικών καταλυμάτων ή εγκαταστάσεων ειδικής τουριστικής υποδομής. β) Την παραλαβή των δικαιολογητικών και των μελετών που απαιτούνται σύμφωνα με την κείμενη νομοθεσία για τη χορήγηση και αναθεώρηση άδειας δόμησης τουριστικών καταλυμάτων που υπάγονται στην αρμοδιότητα της Ειδικής Υπηρεσίας, την τήρηση του σχετικού αρχείου και την κοινοποίηση των αδειών δόμησης, τα αντίγραφα των σχετικών φακέλων και την «ταυτότητα» του κτιρίου, μετά την έναρξη ισχύος της, στην αρμόδια υπηρεσία δόμησης του οικείου δήμου. γ) Την παραλαβή των γνωστοποιήσεων έναρξης λειτουργίας κατά τα οριζόμενα στην κείμενη νομοθεσία των νέων και υφιστάμενων κύριων ξενοδοχειακών καταλυμάτων τεσσάρων (4) ή πέντε (5) αστέρων δυναμικότητας άνω των τριακοσίων (300) κλινών, όπως και για τα καταστήματα υγειονομικού ενδιαφέροντος και τις κολυμβητικές δεξαμενές εντός αυτών. δ) Τη χορήγηση βεβαιώσεων σύνδεσης με δίκτυα οργανισμών κοινής ωφελείας, εγκρίσεων εργασιών μικρής κλίμακα και βεβαιώσεων για άδεια λειτουργίας καταστημάτων υγειονομικού ενδιαφέροντος. ε) Την επεξεργασία σχεδίων γενικών οδηγιών, εγκυκλίων και αποφάσεων για τη διευκόλυνση της αδειοδότησης στις ανωτέρω περιπτώσεις.", "Άρθρο 20 - Περιφερειακές Υπηρεσίες Τουρισμού Διάρθρωση-Αρμοδιότητες": {"0": "1. Διάρθρωση Στο Υπουργείο Τουρισμού λειτουργούν Περιφερειακές Υπηρεσίες Τουρισμού (Π.Υ.Τ.) επιπέδου Διεύθυνσης, που υπάγονται στη Γενική Διεύθυνση Τουριστικής Πολιτικής της Γενικής Γραμματείας Τουριστικής Πολιτικής και Ανάπτυξης.\nΟι Π.Υ.Τ. έχουν ως επιχειρησιακό στόχο τη διασφάλιση της ποιότητας του παρεχόμενου τουριστικού προϊόντος, μέσω της αδειοδότησης, ελέγχου και επιβολής κυρώσεων στις τουριστικές επιχειρήσεις που δραστηριοποιούνται εντός των ορίων της χωρικής αρμοδιότητας κάθε Π.Υ.Τ. και, διαρθρώνονται ως εξής:\nα. Περιφερειακή Υπηρεσία Τουρισμού Αττικής, με έδρα την Αθήνα, που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων και\nββ) το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου.\nβ. Περιφερειακή Υπηρεσία Τουρισμού Στερεάς Ελλάδος με έδρα τη Λαμία, που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων και\nββ) το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου.\nγ. Περιφερειακή Υπηρεσία Θεσσαλίας, με έδρα το Βόλο, που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων.\nββ) Το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου και\nγγ) το Γραφείο Υποστήριξης Τουρισμού Λάρισας.\nδ. Περιφερειακή Υπηρεσία Τουρισμού Πελοποννήσου, με έδρα την Τρίπολη, που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων.\nββ) Το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου.\nγγ) το Γραφείο Υποστήριξης Τουρισμού Μεσσηνίας και\nδδ) Το Γραφείο Υποστήριξης Τουρισμού Κορίνθου.\nε. Περιφερειακή Υπηρεσία Τουρισμού Δυτικής Ελλάδας, με έδρα την Πάτρα, που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων.\nββ) Το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου και\nγγ) το Γραφείο Υποστήριξης Τουρισμού Αργοστολίου.\nστ. Περιφερειακή Υπηρεσία Τουρισμού Ιονίων Νήσων, με έδρα την Κέρκυρα, που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων και\nββ) το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου.\nζ. Περιφερειακή Υπηρεσία Τουρισμού Ηπείρου, με έδρα τα Ιωάννινα, που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων και\nββ) το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου.\nη. Περιφερειακή Υπηρεσία Τουρισμού Δυτικής Μακεδονίας, με έδρα την Κοζάνη, που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων και\nββ) το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου.\nθ. Περιφερειακή Υπηρεσία Τουρισμού Δωδεκανήσου, με έδρα τη Ρόδο, που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων.\nββ) Το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου και\nγγ) το Γραφείο Υποστήριξης Τουρισμού νήσου Κω.\nι. Περιφερειακή Υπηρεσία Τουρισμού Κυκλάδων, με έδρα τη Σύρο, που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων.\nββ) Το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου και\nγγ) το Γραφείο Υποστήριξης Τουρισμού νήσου Θήρας.\nια. Περιφερειακή Υπηρεσία Τουρισμού Βορείου Αιγαίου, με έδρα τη Μυτιλήνη, που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων.\nββ) Το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου.\nγγ) Το Γραφείο Υποστήριξης Τουρισμού Χίου και\nδδ) Το Γραφείο Υποστήριξης Τουρισμού Σάμου.\nιβ. Περιφερειακή Υπηρεσία Τουρισμού Κρήτης, με έδρα το Ηράκλειο που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων.\nββ) Το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου.\nγγ) Το Γραφείο Υποστήριξης Τουρισμού Χανίων και\nδδ) Το Γραφείο Υποστήριξης Τουρισμού Ρεθύμνου.\nεε. Το Γραφείο Υποστήριξης Αερολιμένα Ηρακλείου «ΝΙΚΟΣ ΚΑΖΑΝΤΖΑΚΗΣ.\nιγ. Περιφερειακή Υπηρεσία Τουρισμού Κεντρικής Μακεδονίας, με έδρα τη Θεσσαλονίκη που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων.\nββ) Το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου και\nγγ) Το Γραφείο Υποστήριξης Αερολιμένα Θεσσαλονίκης «ΜΑΚΕΔΟΝΙΑ».\nιδ. Περιφερειακή Υπηρεσία Τουρισμού Ανατολικής Μακεδονίας Θράκης, με έδρα την Κομοτηνή, που αποτελείται από:\nαα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων και\nββ) Το Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου.", "1": "2. Αρμοδιότητες\nα) Το Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων σε κάθε Π.Υ.Τ. είναι αρμόδιο για: αα) την αδειοδότηση και την έναρξη λειτουργίας των τουριστικών επιχειρήσεων εντός των ορίων της τοπικής τους αρμοδιότητας,ββ) το σχεδιασμό και τη διενέργεια των διαδικασιών σύναψης και εκτέλεσης δημοσίων συμβάσεων που αφορούν στην προμήθεια αγαθών και υπηρεσιών προς κάλυψη των αναγκών τους. Οι συμβάσεις αυτές υπογράφονται από τον προϊστάμενο της Περιφερειακής Υπηρεσίας Τουρισμού (Π.Υ.Τ.)."}, "Άρθρο 21 - Αυτοτελές Τμήμα Κοινοβουλευτικού Ελέγχου": "Το Τμήμα Κοινοβουλευτικού Ελέγχου είναι αρμόδιο για το συντονισμό, στο πλαίσιο άσκησης του κοινοβουλευτικού ελέγχου, των αρμόδιων υπηρεσιακών μονάδων και φορέων του Υπουργείου, για τη συλλογή πληροφοριών και τη σύνταξη σχετικών απαντήσεων, για την επεξεργασία αυτών, σε συνεργασία με το Γραφείο Υπουργού και για την προώθησή τους, μέσα στις προβλεπόμενες προθεσμίες, στη Βουλή.", "Άρθρο 22 - Αυτοτελές Γραφείο Τύπου και Δημοσίων Σχέσεων": "Το Αυτοτελές Γραφείο Τύπου και Δημοσίων Σχέσεων αντιστοιχεί σε οργανική μονάδα επιπέδου Τμήματος. Το Γραφείο Τύπου και Δημοσίων Σχέσεων ανήκουν οι ακόλουθες αρμόδιοτητες: α) Η πληροφόρηση των μέσων ενημέρωσης για τις δραστηριότητες του Υπουργείου. β) Η κάλυψη γεγονότων και εκδηλώσεων γενικού ενδιαφέροντος του Υπουργείου. γ) Η παρακολούθηση, η επισήμανση και η συλλογή ειδήσεων και δημοσιευμάτων που αφορούν δραστηριότητες του υπουργείου και την ενημέρωση του Υπουργού. δ) Η παροχή πληροφοριών και διευκολύνσεων στους Έλληνες και ξένους δημοσιογράφους και στους αντιπροσώπους ξένων κρατών σχετικά με το έργο του Υπουργείου. ε) Η οργάνωση τελετών, εορτών, δεξιώσεων καθώς και λοιπών κοινωνικών εκδηλώσεων για την προβολή του έργου του Υπουργείου. στ) Η διοργάνωση πολιτιστικών εκδηλώσεων με διεθνή και πανελλήνια εμβέλεια με σκοπό την ανάδειξη της πολιτιστικής κληρονομιάς της χώρας σε συνεργασία με τις αρμόδιες υπηρεσίες άλλων Υπουργείων. ζ) Η συνεργασία με τους πρωτοβάθμιους και δευτεροβάθμιους φορείς Τοπικής Αυτοδιοίκησης για τη διοργάνωση τοπικών πολιτιστικών εκδηλώσεων με σκοπό την τόνωση των δράσεων πολιτιστικού τουρισμού. η) Η προετοιμασία και η οργάνωση των επισήμων μετακινήσεων της πολιτικής ηγεσίας και των υπηρεσιακών στελεχών του Υπουργείου στο εξωτερικό, η συνεννόηση με τις κατά τόπους Ελληνικές Πρεσβείες για την επίσημη υποδοχή, η μέριμνα για την έκδοση θεωρήσεων διαβατηρίων και η κατάρτιση του προγράμματος επίσκεψης και των επισήμων επαφών σε συνεργασία με το Τμήμα Διεθνών Σχέσεων. θ) Η οργάνωση των επισκέψεων ξένων αποστολών και πρέσβεων στην πολιτική ηγεσία του Υπουργείου, αφού προηγηθούν η σχετική αλληλογραφία και οι απαραίτητες συνεννοήσεις. ι) Η οργάνωση των επισκέψεων ξένων επισήμων και αποστολών από το εξωτερικό, η υποδοχή τους στο αεροδρόμιο και η μεταφορά προς και από το ξενοδοχείο όπου θα καταλύσουν, η μέριμνα για τη φιλοξενία και εξασφάλιση των απαραίτητων αιθουσών συναντήσεων εφοδιασμένων με τον κατάλληλο εξοπλισμό, η οργάνωση των επισήμων γευμάτων και επισκέψεων, η κατάρτιση και η επίβλεψη του όλου προγράμματος της επίσκεψης και των επισήμων επαφών. ια. Η θέση υπό την αιγίδα του Υπουργείου Τουρισμού.", "Άρθρο 23 - Μονάδα Εσωτερικού Ελέγχου": "Η Μονάδα Εσωτερικού Ελέγχου είναι αρμόδια για: α) Την παροχή ελεγκτικών συμβουλευτικών αρμοδιοτήτων, όπως: αα) ο έλεγχος επάρκειας του συστήματος εσωτερικού ελέγχου (internalcontrol) του Υπουργείου και η εισήγηση των σχετικών βελτιωτικών προτάσεων, ββ) ο έλεγχος εφαρμογής των κανόνων δικαίου, ο έλεγχος της νομιμότητας και κανονικότητας των δαπανών (INTOSAI 3.4, INTOSAI 1.0.39 Ευρωπαϊκή κατευθυντήρια γραμμή εφαρμογής αριθ. 52), όπως και του εσωτερικού κανονιστικού πλαισίου λειτουργίας του Υπουργείου, γγ) η αξιολόγηση της οικονομίας, της αποδοτικότητας και της αποτελεσματικότητας των δραστηριοτήτων του Υπουργείου βάσει της αρχής της χρηστής δημοσιονομικής διαχείρισης, δδ) η αξιολόγηση του προγραμματισμού του σχεδιασμού και της εκτέλεσης των λειτουργιών του Υπουργείου, εε) ο έλεγχος της ορθής διενέργειας των δαπανών, της ορθής είσπραξης και εμφάνισης των εσόδων, της διαχείρισης κινδύνων, όπως και της διαχείρισης της περιουσίας του φορέα με την εξακρίβωση του ενεργητικού και παθητικού και του μισθολογικού κόστους, για τον εντοπισμό τυχόν φαινομένων κακοδιοίκησης και κακοδιαχείρισης, κατάχρησης, σπατάλης, απάτης ή διαφθοράς και την αποτροπή τους στο μέλλον, στστ) ο έλεγχος πληροφοριακών συστημάτων, προκειμένου να διαπιστωθεί κατά πόσον επιτυγχάνουν τους σκοπούς τους και εάν έχουν ενσωματωθεί σε αυτά επαρκείς ασφαλιστικές δικλίδες και μηχανισμοί ελέγχου, ζζ) η διαβεβαίωση περί της ακρίβειας, της αξιοπιστίας και της έγκαιρης προετοιμασίας των χρηματοοικονομικών και λοιπών αναφορών. β) Η παροχή διαβεβαίωσης περί της επάρκειας των συστημάτων διαχείρισης και ελέγχου του Υπουργείου. γ) Η διενέργεια τακτικού ελέγχου των παγίων προκαταβολών του Υπουργείου. δ) Η διενέργεια οικονομικού και διαχειριστικού ελέγχου των δημοσίων υπολόγων και δημοσίων διαχειρίσεων που υπάγονται στο Υπουργείο. ε) Η διενέργεια ένορκης διοικητικής εξέτασης σε περίπτωση απώλειας δικαιολογητικών πληρωμής δημόσιας δαπάνης πριν την έκδοση τίτλου πληρωμής. στ) Η έρευνα της ύπαρξης αντικειμενικής αδυναμίας απόδοσης λογαριασμού χρηματικού εντάλματος προπληρωμής. ζ) Η επιβολή δημοσιονομικών διορθώσεων στις περιπτώσεις που εντοπισθούν μεμονωμένες ή συστημικές παρατυπίες σε υπηρεσίες του Υπουργείου ή σε εποπτευόμενους φορείς, εφόσον οι φορείς αυτοί δεν διαθέτουν μονάδα εσωτερικού ελέγχου και η παρακολούθηση της εκτέλεσής τους."}, "ΚΕΦΑΛΑΙΟ Δ' - Θέσεις προσωπικού Κεντρικής Υπηρεσίας και Περιφερειακών Υπηρεσιών Τουρισμού": {"Άρθρο 24 - Θέσεις προσωπικού στο Υπουργείο Τουρισμού": {"0": "1. Για τις ανάγκες της Κεντρικής και των Περιφερειακών Υπηρεσιών του Υπουργείου Τουρισμού υφίστανται επτακόσιες τριάντα δύο (732) θέσεις, μόνιμου και με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου προσωπικού ως εξής:\nα) Οι οργανικές θέσεις του μόνιμου διοικητικού, τεχνικού και βοηθητικού προσωπικού ανέρχονται σε τετρακόσιες σαράντα επτά (447) και κατανέμονται κατά κατηγορία και κλάδο ως εξής:\nΚΑΤΗΓΟΡΙΑ ΠΑΝΕΠΙΣΤΗΜΙΑΚΗΣ ΕΚΠΑΙΔΕΥΣΗΣ (Π.Ε.)\nΚλάδος ΠΕ Διοικητικού Οικονομικού: εκατό σαράντα έξι (146) θέσεις\nΚλάδος ΠΕ Μηχανικών: εξήντα επτά (67) θέσεις\nΚλάδος ΠΕ Πληροφορικής: έξι (6) θέσεις\nΚΑΤΗΓΟΡΙΑ ΤΕΧΝΟΛΟΓΙΚΗΣ ΕΚΠΑΙΔΕΥΣΗΣ (Τ.Ε.)\nΚλάδος ΤΕ Διοικητικού Λογιστικού: τριάντα έξι (36) θέσεις\nΚλάδος ΤΕ Τουριστικών Επιχειρήσεων: πενήντα πέντε (55) θέσεις\nΚλάδος ΤΕ Μηχανικών: δεκατρείς (13) θέσεις\nΚλάδος ΤΕ Πληροφορικής: επτά (7) θέσεις\nΚλάδος ΤΕ Βιβλιοθηκονομίας: έξι (6) θέσεις\nΚΑΤΗΓΟΡΙΑ ΔΕΥΤΕΡΟΒΑΘΜΙΑΣ ΕΚΠΑΙΔΕΥΣΗΣ (Δ.Ε.)\nΚλάδος ΔΕ Διοικητικών Γραμματέων: εβδομήντα τρεις (73) θέσεις\nΚλάδος ΔΕ Προσωπικού Ηλεκτρονικών Υπολογιστών: δώδεκα (12) θέσεις\nΚλάδος ΔΕ Οδηγών: τρεις (3) θέσεις\nΚλάδος ΔΕ Τεχνικών: πέντε (5) θέσεις\nΚΑΤΗΓΟΡΙΑ ΥΠΟΧΡΕΩΤΙΚΗΣ ΕΚΠΑΙΔΕΥΣΗΣ (Υ.Ε.)\nΚλάδος ΥΕ Βοηθητικού Προσωπικού: δεκαοκτώ (18) θέσεις\nΣυνιστάται μία (1) οργανική θέση κατηγορίας Πανεπιστημιακής Εκπαίδευσης (ΠΕ) του κλάδου ΠΕ Περιβάλλοντος με αντίστοιχη μείωση στις οργανικές θέσεις του κλάδου ΠΕ Πληροφορικής.\nβ) Οργανικές θέσεις του προσωπικού με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου ανέρχονται σε διακόσιες είκοσι πέντε (225) και κατανέμονται ανά εκπαιδευτική βαθμίδα και ειδικότητα, ως εξής:\nΕΚΠΑΙΔΕΥΤΙΚΗ ΒΑΘΜΙΔΑ ΠΑΝΕΠΙΣΤΗΜΙΑΚΗΣ ΕΚΠΑΙΔΕΥΣΗΣ (Π.Ε.)\nΕιδικότητα ΠΕ Διοικητικού Οικονομικού: τριάντα οκτώ (38) θέσεις\nΕιδικότητα ΠΕ Μηχανικών: δεκατρείς (13) θέσεις\nΕιδικότητα ΠΕ Πληροφορικής: δύο (2) θέσεις\nΕιδικότητα ΠΕ Δημοσιογράφων: δύο (2) θέσεις\nΕιδικότητα ΠΕ Περιβαλλοντολόγων: μία (1) θέση\nΕΚΠΑΙΔΕΥΤΙΚΗ ΒΑΘΜΙΔΑ ΤΕΧΝΟΛΟΓΙΚΗΣ ΕΚΠΑΙΔΕΥΣΗΣ (Τ.Ε.)\nΕιδικότητα ΤΕ Διοικητικού Λογιστικού: είκοσι οκτώ (28) θέσεις\nΕιδικότητα ΤΕ Τουριστικών Επιχειρήσεων: δεκατέσσερις (14) θέσεις\nΕΚΠΑΙΔΕΥΤΙΚΗ ΒΑΘΜΙΔΑ ΔΕΥΤΕΡΟΒΑΘΜΙΑΣ ΕΚΠΑΙΔΕΥΣΗΣ (Δ.Ε.)\nΕιδικότητα ΔΕ Διοικητικών Γραμματέων: εβδομήντα έξι (76) θέσεις\nΕιδικότητα ΔΕ Προσωπικού Ηλεκτρονικών Υπολογιστών: δέκα (10) θέσεις\nΕιδικότητα ΔΕ Δημοσιογράφων: μία (1) θέση\nΕιδικότητα ΔΕ Οδηγών: τέσσερις (4) θέσεις\nΕιδικότητα ΔΕ Τεχνικών: πέντε (5) θέσεις\nΕΚΠΑΙΔΕΥΤΙΚΗ ΒΑΘΜΙΔΑ ΥΠΟΧΡΕΩΤΙΚΗΣ ΕΚΠΑΙΔΕΥΣΗΣ (Υ.Ε.)\nΕιδικότητα ΥΕ Βοηθητικού Προσωπικού: τριάντα μία (31) θέσεις\nΣυνιστάται μία (1) οργανική θέση εκπαιδευτικής βαθμίδας Πανεπιστημιακής Εκπαίδευσης (ΠΕ) της ειδικότητας ΠΕ Περιβάλλοντος με αντίστοιχη μείωση στις οργανικές θέσεις της ειδικότητας ΠΕ Πληροφορικής.\nγ) Οι οργανικές θέσεις εκπαιδευτικού προσωπικού ανέρχονται σε εξήντα (60) και κατανέμονται ως εξής:\nαα) Εκπαιδευτικό προσωπικό Ανώτερων Σχολών: δεκατέσσερις (14) θέσεις μονίμων Αναπληρωτών ή Επίκουρων Καθηγητών, δέκα (10) θέσεις μονίμων Καθηγητών Τεχνικών μαθημάτων και έξι (6) θέσεις μονίμων Καθηγητών Ξένων Γλωσσών.\nββ) Θέσεις μόνιμου και με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου εκπαιδευτικού προσωπικού που υπηρετούν στα Ι.Ε.Κ. ή την κεντρική υπηρεσία του Υπουργείου Τουρισμού ως εξής:\nΠΕ 09 Οικονομολόγων: τρεις (3) θέσεις μονίμων και μία (1) θέση με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου.\nΠΕ 13 Νομικών και Πολιτικών Επιστημών: μία (1) θέση μονίμου εκπαιδευτικού.\nΠΕ 18 Τουριστικών Επιχειρήσεων: πέντε (5) θέσεις μονίμων και δώδεκα (12) θέσεις με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου.\nΠΕ 19 Πληροφορικής: μία (1) θέση με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου.\nΠΕ Ιατρών: μία (1) θέση με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου.\nΤΕ 01 Ξενοδοχειακών και Επισιτιστικών Επιχειρήσεων: δύο (2) θέσεις με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου.\nΔΕ 01 Ζαχαροπλαστικής: μία (1) θέση με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου.\nΔΕ 01 Μαγειρικής: δύο (2) θέσεις με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου.\nΔΕ 01 Ξενοδοχειακών και Επισιτιστικών Επιχειρήσεων: μία (1) θέση με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου.", "1": "2. Με την καθ’ οιονδήποτε τρόπο κένωση κάθε οργανικής θέσης με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου των ειδικοτήτων ΠΕ Διοικητικού Οικονομικού, ΠΕ Μηχανικών, ΠΕ Πληροφορικής, ΤΕ Διοικητικού Λογιστικού, ΤΕ Τουριστικών Επιχειρήσεων, ΔΕ Διοικητικών Γραμματέων, ΔΕ Προσωπικού Ηλεκτρονικών Υπολογιστών και ΔΕ Οδηγών της περίπτωσης β της παραγράφου 1, αυτή μετατρέπεται σε οργανική θέση δημοσίου δικαίου, αντίστοιχης κατηγορίας και κλάδου, στον οποίο και προσμετράται.", "2": "3. Οι θέσεις του άρθρου αυτού κατανέμονται στην Κεντρική και τις περιφερειακές υπηρεσίες με απόφαση του Υπουργού Τουρισμού, σύμφωνα με τις διατάξεις της παρ. 4 του άρθρου 54 του ν. 4178/2013."}, "Άρθρο 25 - Προσόντα διορισμού": {"0": "1. Τα κατά κλάδο και ειδικότητα τυπικά και πρόσθετα προσόντα διορισμού ή πρόσληψης διοικητικού, τεχνικού και βοηθητικού προσωπικού καθορίζονται από τις ισχύουσες κάθε φορά διατάξεις για τον καθορισμό των προσόντων διορισμού ή πρόσληψης σε θέσεις φορέων του δημοσίου τομέα.", "1": "2. Τα προσόντα διορισμού εκπαιδευτικού προσωπικού στις Α.Σ.Τ.Ε. καθορίζονται από τις διατάξεις του άρθρου 10 του ν. 3105/2003. 3. Τα προσόντα διορισμού εκπαιδευτικού προσωπικού στα Ι.Ε.Κ. προβλέπονται στο άρθρο 14 του ν. 1566/1985 (Α’ 167)."}, "Άρθρο 26 - Κατάταξη προσωπικού": {"0": "1. Το προσωπικό του Υπουργείου που κατά την έναρξη ισχύος του παρόντος υπηρετεί σε οργανική θέση με σχέση δημοσίου δικαίου ή με σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου κατατάσσεται σε οργανικές θέσεις αντίστοιχων κλάδων και ειδικοτήτων του άρθρου 24 του παρόντος.", "1": "2. Οι υπηρετούντες, κατά την έναρξη ισχύος του παρόντος, υπάλληλοι του Υπουργείου Τουρισμού με σχέση εργασίας δημοσίου δικαίου και ιδιωτικού δικαίου αορίστου χρόνου κλάδων ή ειδικοτήτων ΥΕ Επιμελητών, ΥΕ Συντηρητών, ΥΕ Καθαριστριών, ΥΕ Εργατών Γενικών Καθηκόντων και ΥΕ Φυλάκων Νυκτοφυλάκων κατατάσσονται στον κλάδο ή ειδικότητα ΥΕ Βοηθητικού Προσωπικού, αντίστοιχα.", "2": "3. Για την κατά τα οριζόμενα στις προηγούμενες παραγράφους του παρόντος άρθρου κατάταξη προσωπικού, εκδίδεται διαπιστωτική πράξη του Γενικού/Διοικητικού Γραμματέα Τουρισμού."}, "Άρθρο 27 - Περιγράμματα Θέσεων Προϊστάμενων Γενικών Διευθύνσεων": {"0": "1. Τα καθήκοντα των Προϊσταμένων Γενικών Διευθύνσεων είναι τα παρακάτω:\nα) Η ευθυγράμμιση των στρατηγικών σκοπών των Γενικών Διευθύνσεων με την αποστολή του Υπουργείου.\nβ) Ο συντονισμός των Προϊσταμένων των οργανικών μονάδων που υπάγονται στη Γενική Διεύθυνση για την επίτευξη των επιχειρησιακών τους στόχων.\nγ) Η παροχή εμπεριστατωμένων εισηγήσεων στην πολιτική ηγεσία, μετά από ανάλυση δεδομένων και αξιολόγηση κινδύνων, καθώς και η διαμόρφωση εναλλακτικών επιλογών, βάσει της ανάλυσης του εσωτερικού και εξωτερικού περιβάλλοντος λειτουργίας του φορέα.\nδ) Η διασφάλιση συνθηκών οριζόντιας συνεργασίας μεταξύ των Γενικών Διευθύνσεων του φορέα και λοιπών φορέων της Δημόσιας Διοίκησης.\nε) Η ανάληψη πρωτοβουλιών για τη διαχείριση κρίσεων.\nστ) Η διαχείριση και αξιοποίηση του προσωπικού, ώστε να επιτυγχάνονται οι θεσπισμένοι στόχοι.\nζ) Η έγκριση των Περιγραμμάτων Θέσεων Εργασίας (Π.Θ.Ε.) των υποκείμενων οργανικών μονάδων.\nη) Η εισήγηση της ετήσιας στοχοθεσίας και η παρακολούθησή της βάσει των θεσπισμένων δεικτών απόδοσης, καθώς και η συνεχής βελτίωση του τρόπου λειτουργίας των οργανικών μονάδων με την υποβολή προτάσεων οργανωτικού και επιχειρησιακού ανασχεδιασμού.\nθ) Η αξιολόγηση του προσωπικού σύμφωνα με το ισχύον θεσμικό πλαίσιο.\nι) Η εκπροσώπηση της Γενικής Διεύθυνσης, όπου απαιτείται.", "1": "2. Επιπρόσθετα καθήκοντα που απορρέουν από αρμοδιότητες που περιγράφονται σε ειδικότερη κείμενη νομοθεσία ή σε ειδικότερες σχετικές κανονιστικές διατάξεις διατηρούνται σε ισχύ."}, "Άρθρο 28 - Περιγράμματα Θέσεων Προϊσταμένων Διευθύνσεων": {"0": "1. Τα καθήκοντα των προϊσταμένων Διευθύνσεων είναι τα παρακάτω:\nα) Η ευθυγράμμιση των επιχειρησιακών στόχων της Διεύθυνσης με το στρατηγικό σκοπό της Γενικής Διεύθυνσης στην οποία υπάγεται.\nβ) Η παροχή οδηγιών και κατευθύνσεων βάσει των επιχειρησιακών στόχων.\nγ) Η διασφάλιση συνθηκών οριζόντιας συνεργασίας μεταξύ των οργανικών μονάδων της Διεύθυνσης και λοιπών φορέων της Δημόσιας Διοίκησης.\nδ) Η παρότρυνση του προσωπικού για την επίτευξη των επιχειρησιακών στόχων της Διεύθυνσης.\nε) Η διαχείριση, ανάπτυξη και αξιοποίηση του προσωπικού, ώστε να επιτυγχάνονται οι προγραμματισμένοι στόχοι και η εισήγηση προτάσεων βελτίωσης για την κατανομή του ανθρώπινου δυναμικού.\nστ) Η έγκριση των Π.Θ.Ε. των υποκείμενων οργανικών μονάδων και η εισήγηση τυχόν τροποποιήσεων.\nζ) Η διαμόρφωση της ετήσιας στοχοθεσίας και ο προσδιορισμός των δεικτών μέτρησης αυτής σε συνεργασία με τους Προϊσταμένους των Τμημάτων.\nη) Η αξιολόγηση του προσωπικού σύμφωνα με το ισχύον θεσμικό πλαίσιο.\nθ) Η παρακολούθηση βέλτιστων πρακτικών και ο προσδιορισμός οργανωτικών, λειτουργικών και επιχειρησιακών βελτιώσεων των οργανικών μονάδων της Διεύθυνσης.\nι) Η εκπροσώπηση της Διεύθυνσης όπου απαιτείται.", "1": "2. Οι Προϊστάμενοι των Περιφερειακών Υπηρεσιών Εκπαίδευσης Κατάρτισης των υποπεριπτώσεων ββ και γγ της περίπτωσης β της παραγράφου 4 του άρθρου 2, πέραν των καθηκόντων της παραγράφου 1, μεριμνούν και για την εύρυθμη λειτουργία των υπηρεσιών εκπαίδευσης και κατάρτισης. Συντονίζουν τις ενέργειες του εκπαιδευτικού και διοικητικού προσωπικού για την υλοποίηση των αναλυτικών προγραμμάτων εκπαίδευσης και κατάρτισης. Μεριμνούν για την οργάνωση και έλεγχο ορθής υλοποίησης του προγράμματος πρακτικής άσκησης μαθητείας, και αξιολογούν το εκπαιδευτικό και διοικητικό προσωπικό.", "2": "3. Επιπρόσθετα καθήκοντα που απορρέουν από αρμοδιότητες που περιγράφονται σε ειδικότερη κείμενη νομοθεσία ή σε ειδικότερες σχετικές κανονιστικές διατάξεις διατηρούνται σε ισχύ."}, "Άρθρο 29 - Περιγράμματα Θέσεων Προϊσταμένων Τμημάτων": {"0": "1. Τα καθήκοντα των προϊσταμένων Τμημάτων είναι τα παρακάτω:\nα) Η λειτουργική διασύνδεση των ασκούμενων αρμοδιοτήτων με τους επιχειρησιακούς στόχους της υπερκείμενης Διεύθυνσης.\nβ) Η συγκέντρωση, επεξεργασία, σύνθεση και παρουσίαση των απαραίτητων δεδομένων για την υποστήριξη της διαδικασίας λήψης αποφάσεων.\nγ) Η παρότρυνση των υπαλλήλων για την υλοποίηση των δράσεων του Τμήματος.\nδ) Η ορθολογική κατανομή του αντικειμένου και των εισερχομένων στους υπαλλήλους του Τμήματος.\nε) Η διασφάλιση συνθηκών συνεργασίας με άλλες υπηρεσίες του Υπουργείου και λοιπούς φορείς της Δημοσίας Διοίκησης.\nστ) Η ανίχνευση επιμορφωτικών αναγκών του προσωπικού και η διαμόρφωση ευκαιριών μάθησης για το σύνολο αυτού.\nζ) Η εισήγηση στον Προϊστάμενο της Διεύθυνσης για ζητήματα σύστασης, τροποποίησης και κατάργησης θέσεων εργασίας και των σχετικών Π.Θ.Ε. του Τμήματος.\nη) Η εφαρμογή και η παρακολούθηση της θεσπισμένης στοχοθεσίας σε ατομικό επίπεδο και η ανάληψη πρωτοβουλιών για τη βελτίωση της αποδοτικότητας των υπαλλήλων.\nθ) Η αξιολόγηση του προσωπικού σύμφωνα με το ισχύον θεσμικό πλαίσιο.\nι) Η ανάληψη πρωτοβουλιών για τη βελτίωση της λειτουργίας του Τμήματος και η τήρηση των προβλεπόμενων προθεσμιών.", "1": "2. Επιπρόσθετα καθήκοντα που απορρέουν από αρμοδιότητες που περιγράφονται σε ειδικότερη κείμενη νομοθεσία ή σε ειδικότερες σχετικές κανονιστικές διατάξεις διατηρούνται σε ισχύ."}, "Άρθρο 30 - Προϊστάμενοι Οργανικών Μονάδων": {"0": "1. Γενικές Διευθύνσεις\nα. Για τον ορισμό του Προϊσταμένου της Γενικής Διεύθυνσης Οικονομικών και Διοικητικών Υπηρεσιών εφαρμόζονται τα προβλεπόμενα στο νομοθετικό πλαίσιο που αφορά στον Προϊστάμενο Γενικής Διεύθυνσης Οικονομικών Υπηρεσιών Υπουργείων και λοιπών φορέων της Γενικής Κυβέρνησης, όπως αυτό ισχύει κάθε φορά.\nβ. Στη Γενική Διεύθυνση Τουριστικής Πολιτικής προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.", "1": "2. Διευθύνσεις\nα. Στη Διεύθυνση Οικονομικών Υπηρεσιών προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nβ. Στη Διεύθυνση Διοικητικού προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nγ. Στη Διεύθυνση Τουριστικής Εκπαίδευσης και Κατάρτισης προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nδ. Στη Διεύθυνση Νομοθετικού Συντονισμού και Καλής Νομοθέτησης προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού – Οικονομικού.\nε. Στη Διεύθυνση Στρατηγικού Σχεδιασμού προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nστ. Στη Διεύθυνση Έρευνας προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nζ. Στη Διεύθυνση Χωρικού Σχεδιασμού και Υποδομών προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Μηχανικών.\nη. Στη Διεύθυνση Ποιοτικών Προτύπων προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού ή ΠΕ Περιβάλλοντος ή ΠΕ Μηχανικών.\nθ. Στην Ειδική Υπηρεσία Προώθησης και Αδειοδότησης Τουριστικών Επενδύσεων (Ε.Υ.Π.Α.Τ.Ε.) προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Μηχανικών.\nι. Στις Περιφερειακές Υπηρεσίες Εκπαίδευσης της υποπερίπτωσης ββ της περίπτωσης β της παραγράφου 4 του άρθρου 2, προΐστανται εκπαιδευτικοί κατηγορίας ΠΕ ανεξαρτήτως κλάδου/ειδικότητας, και αν δεν υπάρχουν, διοικητικοί υπάλληλοι κατηγορίας ΠΕ ανεξαρτήτως κλάδου/ειδικότητας, οι οποίοι κατέχουν μεταπτυχιακό τίτλο σε θέματα Τουρισμού ή Εκπαίδευσης.\nια. Στις Περιφερειακές Υπηρεσίες Εκπαίδευσης της υποπερίπτωσης γγ της περίπτωσης β της παραγράφου 4 του άρθρου 2, προΐστανται διοικητικοί υπάλληλοι κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nιβ. Στις Π.Υ.Τ. προΐστανται υπάλληλοι κλάδων/ειδικοτήτων ΠΕ Διοικητικού Οικονομικού ή ΠΕ Μηχανικών ή υπάλληλοι κατηγορίας ΤΕ.", "2": "3. Τμήματα\nα. Στο Τμήμα Προϋπολογισμού και Δημοσιονομικών Αναφορών προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nβ. Στο Τμήμα Πληρωμής Δαπανών και Εποπτευόμενων Φορέων προΐσταται υπάλληλος κλάδου /ειδικότητας ΠΕ Διοικητικού Οικονομικού ή ΤΕ Τουριστικών Επιχειρήσεων.\nγ. Στο Τμήμα Εκκαθάρισης Αποδοχών προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nδ. Στο Τμήμα Προμηθειών και Διαχείρισης Υλικού Εγκαταστάσεων προΐσταται υπάλληλος κλάδων/ειδικοτήτων ΠΕ Διοικητικού Οικονομικού ή TE Διοικητικού Λογιστικού\nε. Στο Τμήμα Διαχείρισης Ανθρώπινου Δυναμικού προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nστ. Στο Τμήμα Οργάνωσης, Απλούστευσης και Ποιότητας προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού ή ΤΕ Διοικητικού Λογιστικού.\nζ. Στο Τμήμα Πληροφορικής προΐσταται υπάλληλος κλάδων/ειδικοτήτων ΠΕ Πληροφορικής ή κλάδου ΤΕ Πληροφορικής.\nη. Στο Τμήμα Γραμματείας και Ενημέρωσης του Πολίτη προΐσταται υπάλληλος κλάδων / ειδικοτήτων ΠΕ Διοικητικού Οικονομικού ή ΤΕ Διοικητικού Λογιστικού ή ΤΕ Τουριστικών Επιχειρήσεων.\nθ. Στο Τμήμα Σχεδιασμού Τουριστικής Εκπαίδευσης προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού ή εκπαιδευτικό προσωπικό με εμπειρία σε θέση ευθύνης με διοικητικά καθήκοντα τουλάχιστον δώδεκα (12) μηνών ΠΕ 09 Οικονομολόγων ή ΠΕ 18 Τουριστικών Επιχειρήσεων.\nι. Στο Τμήμα Υποστήριξης Εκπαιδευτικών Μονάδων προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού ή εκπαιδευτικό προσωπικό με εμπειρία σε θέση ευθύνης με διοικητικά καθήκοντα τουλάχιστον δώδεκα (12) μηνών ΠΕ 09 Οικονομολόγων ή ΠΕ 18 Τουριστικών Επιχειρήσεων.\nια. Στο Τμήμα Ξεναγών προΐσταται υπάλληλος κλάδου/ ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nιβ. Στο Τμήμα Νομοθετικής Πρωτοβουλίας και Καλής Νομοθέτησης προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού – Οικονομικού.\nιγ. Στο Τμήμα Νομοθετικών Ρυθμίσεων και Μέτρων προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού – Οικονομικού.\nιδ. Στο Τμήμα Πολιτικού Σχεδιασμού Έκτακτης Ανάγκης (Π.Σ.Ε.Α.) προΐσταται υπάλληλος κατηγορίας ΠΕ ή ΤΕ ανεξαρτήτως κλάδου/ειδικότητας.\nιε. Στο Τμήμα Σχεδιασμού Τουριστικής Πολιτικής προΐσταται υπάλληλος, κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nιστ. Στο Τμήμα Διεθνών Σχέσεων και Ευρωπαϊκής Ένωσης προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nιζ. Στο Τμήμα Ειδικών Μορφών Τουρισμού προΐσταται υπάλληλος κλάδων/ειδικοτήτων ΠΕ Διοικητικού Οικονομικού ή ΠΕ Μηχανικών ή ΤΕ Τουριστικών Επιχειρήσεων.\nιη. Στο Τμήμα Στατιστικών Τουρισμού προΐσταται υπάλληλος κλάδων/ειδικοτήτων ΠΕ Διοικητικού Οικονομικού ή ΤΕ Διοικητικού Λογιστικού.\nιθ. Στο Τμήμα Μελετών και Τεκμηρίωσης προΐσταται υπάλληλος κλάδων/ειδικοτήτων ΠΕ Διοικητικού Οικονομικού ή ΤΕ Τουριστικών Επιχειρήσεων ή ΤΕ Διοικητικού – Λογιστικού.\nκ. Στο Τμήμα Παρακολούθησης Προγραμμάτων Ευρωπαϊκής Επιτροπής προΐσταται υπάλληλος κλάδου/ ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nκα. Στο Τμήμα Χωροταξίας και Περιβάλλοντος προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Μηχανικών ή ΠΕ Περιβάλλοντος.\nκβ. Στο Τμήμα Χωροθέτησης Υποδομών Θαλασσίου Τουρισμού προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Μηχανικών.\nκγ. Στο Τμήμα Συμβάσεων και Ελέγχου προΐσταται υπάλληλος κλάδων/ειδικοτήτων ΠΕ Διοικητικού -Οικονομικού ή ΠΕ Μηχανικών ή ΠΕ Περιβάλλοντος.\nκδ. Στο Τμήμα Μελετών και Τεχνικών Έργων προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Μηχανικών.\nκε. Στο Τμήμα Ποιοτικού Ελέγχου και Διαμόρφωσης Προτύπων Ποιότητας προΐσταται υπάλληλος κλάδων/ ειδικοτήτων ΠΕ Διοικητικού Οικονομικού ή ΠΕ Μηχανικών ή ΠΕ Περιβάλλοντος.\nκστ. Στο Τμήμα Μητρώου Τουριστικών Επιχειρήσεων (ΜΗ.Τ.Ε.) και Διαχείρισης Παραπόνων προΐσταται υπάλληλος κλάδων/ειδικοτήτων ΠΕ Διοικητικού Οικονομικού ή ΤΕ Τουριστικών Επιχειρήσεων.\nκζ. Στο Τμήμα Εποπτείας και Υποστήριξης Π.Υ.Τ. προΐσταται υπάλληλος κλάδων/ειδικοτήτων ΠΕ Διοικητικού Οικονομικού.\nκη. Στο Τμήμα Ενημέρωσης της Ε.Υ.Π.Α.Τ.Ε. προΐσταται υπάλληλος κλάδων/ειδικοτήτων ΠΕ Διοικητικού Οικονομικού ή ΠΕ Μηχανικών.\nκθ. Στο Τμήμα Υποστήριξης της Ε.Υ.Π.Α.Τ.Ε. προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Μηχανικών.\nλ. Στο Πολεοδομικό Γραφείο της Ε.Υ.Π.Α.Τ.Ε. προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Μηχανικών.\nλα. Στο Τμήμα Τουριστικών Επιχειρήσεων και Επαγγελμάτων εκάστης Περιφερειακής Υπηρεσίας Τουρισμού (Π.Υ.Τ.) προΐσταται υπάλληλος κλάδων/ειδικοτήτων ΠΕ Διοικητικού Οικονομικού ή ΠΕ Μηχανικών ή υπάλληλοι κατηγορίας ΤΕ.\nλβ. Στο Τμήμα Τουριστικής Ανάπτυξης, Επιθεωρήσεων και Ελέγχου εκάστης Περιφερειακής Υπηρεσίας Τουρισμού (Π.Υ.Τ.) προΐσταται υπάλληλος κλάδων/ειδικοτήτων ΠΕ Διοικητικού Οικονομικού ή ΠΕ Μηχανικών ή υπάλληλοι κατηγορίας ΤΕ.\nλγ. Στο Αυτοτελές Τμήμα Κοινοβουλευτικού Ελέγχου προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nλδ. Στη Μονάδα Εσωτερικού Ελέγχου προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nλε. Στο Τμήμα Εκκαθάρισης Δαπανών και Εκτέλεσης Π.Δ.Ε. προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού.\nλστ. Στο Αυτοτελές Γραφείο Τύπου και Δημοσίων Σχέσεων προΐσταται υπάλληλος κλάδου/ειδικότητας ΠΕ Διοικητικού Οικονομικού ή ΤΕ Διοικητικού Λογιστικού."}, "Άρθρο 31 - Καταργούμενες διατάξεις": "Από την έναρξη ισχύος του παρόντος διατάγματος καταργούνται το π.δ. 112/2014 (Α΄ 179), η υπ’ αριθ. 24835/29.12.2016 (Β΄ 4475) κοινή υπουργική απόφαση, όπως τροποποιήθηκε και ισχύει, καθώς και κάθε άλλη διάταξη που αντίκειται στις διατάξεις του παρόντος.", "Άρθρο 32 - Έναρξη Ισχύος": "Η ισχύς των διατάξεων του παρόντος αρχίζει δέκα (10) ημέρες μετά τη δημοσίευσή του στην Εφημερίδα της Κυβερνήσεως."}}}