{"Π.Δ. 53/2022 (ΦΕΚ Α 132/07.07.2022)": {"identity": "Π.Δ. 53/2022", "prereq": "Έχοντας υπόψη: 1. Τις διατάξεις: α. Των περ. α΄, β΄ και στ΄ της παρ. 1 του άρθρου 11 του ν. 1481/1984 «Οργανισμός Υπουργείου Δημόσιας Τάξης» (Α΄ 152), όπως το άρθρο αυτό αντικαταστάθηκε με την παρ. 1 του άρθρου 1 του ν. 1590/1986 (Α΄ 49), β. της παρ. 1 του άρθρου 39 του ν. 4249/2014 «Αναδιοργάνωση της Ελληνικής Αστυνομίας, του Πυροσβεστικού Σώματος και της Γενικής Γραμματείας Πολιτικής Προστασίας, αναβάθμιση Υπηρεσιών του Υπουργείου Δημόσιας Τάξης και Προστασίας του Πολίτη και ρύθμιση λοιπών θεμάτων αρμοδιότητας Υπουργείου Δημόσιας Τάξης και Προστασίας του Πολίτη και άλλες διατάξεις» (Α΄ 73), καθώς και της παρ. 7 του άρθρου 15 και της παρ. 5 του άρθρου 30 του ως άνω νόμου, όπως αντικαταστάθηκαν με το άρθρο 231 του ν. 4281/2014 (Α΄ 160), γ. της παρ. 1 του άρθρου 28 του ν. 2800/2000 «Αναδιάρθρωση Υπηρεσιών Υπουργείου Δημόσιας Τάξης, σύσταση Αρχηγείου Ελληνικής Αστυνομίας και άλλες διατάξεις» (Α΄ 41), δ. της παρ. 6 του άρθρου 18 και του άρθρου 20 του ν. 4777/2021 «Εισαγωγή στην Τριτοβάθμια Εκπαίδευση, προστασία της ακαδημαϊκής ελευθερίας, αναβάθμιση του ακαδημαϊκού περιβάλλοντος και άλλες διατάξεις» (Α΄ 25), ε. του άρθρου 90 του Κώδικα νομοθεσίας για την Κυβέρνηση και τα κυβερνητικά όργανα (άρθρο πρώτο του π.δ. 63/2005 Α΄ 98), όπως διατηρήθηκε σε ισχύ με την παρ. 22 του άρθρου 119 του ν. 4622/2019 (Α΄ 133), στ. της 80/18.07.2019 απόφασης του Πρωθυπουργού και του Υπουργού Προστασίας του Πολίτη «Ανάθεση αρμοδιοτήτων στον Υφυπουργό Προστασίας του Πολίτη, Ελευθέριο Οικονόμου» (Β΄ 3058) και ζ. της υπό στοιχεία 169/Υ1/8.1.2021 απόφασης του Πρωθυπουργού και της Υπουργού Παιδείας και Θρησκευμάτων «Ανάθεση αρμοδιοτήτων στον Υφυπουργό Παιδείας και Θρησκευμάτων, Ευάγγελο Συρίγο» (Β΄33). 2. Την υπό στοιχεία 8000/1/2022/37-β/18.5.2022 εισήγηση του Προϊσταμένου της Γενικής Διεύθυνσης Οικονομικών Υπηρεσιών και Επιτελικού Σχεδιασμού του Υπουργείου Προστασίας του Πολίτη (εδαφίου ε΄ της παρ. 5 του άρθρου 24 του ν. 4270/2014, Α΄143, όπως αντικαταστάθηκε με την παρ. 1 του άρθρου 34 του ν. 4484/2017, Α΄110), από την οποία προκύπτει ότι δεν προκαλείται πρόσθετη οικονομική επιβάρυνση σε βάρος του Προϋπολογισμού Εξόδων (Π/Υ) των ειδικών φορέων του Υπουργείου Προστασίας του Πολίτη. 3. Την υπ’ αρ. 85/2022 γνωμοδότηση του Συμβουλίου της Επικρατείας ύστερα από πρόταση του Υπουργού και του Υφυπουργού Προστασίας του Πολίτη και της Υπουργού και του Υφυπουργού Παιδείας και Θρησκευμάτων, αποφασίζουμε:", "body": {"Άρθρο 1 - Πεδίο εφαρμογής": "Με το παρόν διάταγμα, αφού λήφθηκαν υπόψη οι ιδιαιτερότητες της αποστολής των Ομάδων Προστασίας Πανεπιστημιακών Ιδρυμάτων (Ο.Π.Π.Ι.) που συστάθηκαν με το άρθρο 18 του ν. 4777/2021 (Α΄25) και ενόψει των συνταγματικών αρχών της ακαδημαϊκής ελευθερίας και του αυτοδιοίκητου των Ανώτατων Εκπαιδευτικών Ιδρυμάτων (Α.Ε.Ι.), καθορίζονται οι ειδικότεροι όροι και οι προϋποθέσεις σχετικά με τη διαδικασία διάθεσης του προσωπικού των Ο.Π.Π.Ι., τα ζητήματα οργάνωσης,συγκρότησης, λειτουργίας και εξοπλισμού αυτών, οι ειδικότεροι όροι και λεπτομέρειες σχετικά με την άσκηση των καθηκόντων του, καθώς και κάθε άλλη αναγκαία λεπτομέρεια για την εφαρμογή των άρθρων 18 και 19 του ως άνω νόμου.", "Άρθρο 2 - Συγκρότηση –Διάθεση": {"1": "1. Οι Ο.Π.Π.Ι. συγκροτούνται με απόφαση του Αρχηγού Ελληνικής Αστυνομίας από αστυνομικό προσωπικό και ειδικούς φρουρούς που προσλαμβάνονται για το σκοπό αυτό σύμφωνα με το άρθρο 9 του ν. 2734/1999 (Α΄ 161) και διατίθενται, από τις Υπηρεσίες της Ελληνικής Αστυνομίας στις οποίες υπάγονται, σε Ανώτατα Εκπαιδευτικά Ιδρύματα «Α.Ε.Ι.» για την εκτέλεση της αποστολής τους. Οι Ο.Π.Π.Ι. διατίθενται με κριτήριο την ύπαρξη και έκταση των αναγκών που διαπιστώνονται μετά από προηγούμενη πρόσκληση διαβούλευσης προς τον Πρύτανη πριν από το στάδιο της αρχικής διάθεσης Ο.Π.Π.Ι. στο Α.Ε.Ι., λαμβανομένων υπόψη τυχόν προηγούμενων περιστατικών παραβατικότητας και των τυχόν υφισταμένων σχεδίων ασφαλείας των Α.Ε.Ι.. Το εν λόγω προσωπικό διατίθεται χωρίς χρονικό περιορισμό και ανακατανέμεται ανάλογα με τις περιστάσεις και τις ανάγκες που διαπιστώνονται.", "2": "2. Ειδικότερα ζητήματα που αφορούν στον αριθμό του προσωπικού κάθε Ο.Π.Π.Ι., τη σύνθεση, την υπαγωγή, τον συντονισμό, τον έλεγχο, την εποπτεία, την επιχειρησιακή δράση και την εν γένει λειτουργία τους, τα οποία δεν ρυθμίζονται με τις διατάξεις του παρόντος, δύναται να καθορίζονται με την απόφαση της παρ.1.", "3": "3. Σε περίπτωση που οι ως άνω ειδικοί φρουροί δεν διατίθενται σε Α.Ε.Ι. για την εκτέλεση της αποστολής τους, τοποθετούνται σε Υπηρεσίες της Ελληνικής Αστυνομίας, σύμφωνα με τις διατάξεις του άρθρου 7 του π.δ. 211/2005 (Α΄ 254) και εκτελούν τα καθήκοντα της παρ. 4 του άρθρου 9 του ν. 2734/1999.", "4": "4. Η απόφαση της παρ.1 εξαιρείται της υποχρέωσης δημοσίευσης στο πρόγραμμα «ΔΙΑΥΓΕΙΑ»."}, "Άρθρο 3 - Αποστολή Αρμοδιότητες": {"1": "1. Αποστολή των Ο.Π.Π.Ι. είναι η ασφάλεια και προστασία των προσώπων και των υποδομών που βρίσκονται στους χώρους των Α.Ε.Ι. από αξιόποινες ενέργειες προσώπων και γεγονότα έκτακτης ανάγκης σε συνεργασία με τα αρμόδια όργανα του Α.Ε.Ι. και τις συναρμόδιες εθνικές αρχές και υπηρεσίες. Για την εκπλήρωση της αποστολής του το προσωπικό των Ο.Π.Π.Ι., στο πλαίσιο άσκησης των αστυνομικών του καθηκόντων, είναι αρμόδιο ιδίως για:\nα. την επικοινωνία και συνεργασία με τον πρύτανη ή αρμόδιο αντιπρύτανη για θέματα ασφάλειας και προστασίας του Α.Ε.Ι. και με τις Υπηρεσίες και τα όργανα του Ιδρύματος, καθώς και με λοιπούς, κατά περίπτωση, συναρμόδιους φορείς και Υπηρεσίες,\nβ. την πρόληψη τέλεσης και την αντιμετώπιση κάθε αξιόποινης πράξης,\nγ. τις απαιτούμενες ενέργειες, σε περίπτωση διάπραξης οποιασδήποτε αξιόποινης πράξης, σύμφωνα με τις διατάξεις του Κώδικα Ποινικής Δικονομίας και ιδίως για τη βεβαίωσή της, τη συλλογή των αποδείξεων και πειστηρίων, την αναζήτηση και σύλληψη του δράστη και την παράδοσή του στην αρμόδια δικαστική αρχή,\nδ. τη στελέχωση και λειτουργία των Κέντρων Λήψης Σημάτων και Εικόνων σε συνεργασία με το προσωπικό των Α.Ε.Ι.,\nε. τη διενέργεια πεζών και εποχούμενων περιπολιών και την άμεση επέμβαση στο πλαίσιο των αρμοδιοτήτων του,\nστ. τη διέλευση, κατά τακτά χρονικά διαστήματα, με πεζές και εποχούμενες περιπολίες, από κτιριακές εγκαταστάσεις και χώρους των Α.Ε.Ι. προς επισήμανση ύποπτων προσώπων ή αντικειμένων, για την πρόληψη και αποτροπή οιασδήποτε αξιόποινης πράξης σε βάρος προσώπων ή υποδομών. Η συχνότητα, ο τρόπος διέλευσης, ως και το χρονικό διάστημα που πραγματοποιείται η διέλευση, προσδιορίζονται από τον επικεφαλής της Ο.Π.Π.Ι. με κριτήρια ιδίως τη φύση αυτών, τον βαθμό επικινδυνότητας, τις υπάρχουσες πληροφορίες και τις κρατούσες συνθήκες στην περιοχή,\nζ. τη διενέργεια προγραμματισμένων ή αιφνιδιαστικών ελέγχων και ερευνών επί οχημάτων, προσώπων, εγκαταστάσεων και χώρων, σύμφωνα με τα οριζόμενα στο άρθρο 96 του π.δ. 141/1991 (Α΄58) και\nη. τη συνεργασία και σύμπραξη με τις αστυνομικές Υπηρεσίες κατά το σχεδιασμό και την εκτέλεση μεμονωμένων ή κοινών αστυνομικών επιχειρήσεων και την εξασφάλιση της διαρκούς επικοινωνίας με το Συντονιστικό Επιχειρησιακό Κέντρο (Σ.Ε.Κ.) της Γ.Α.Δ.Α. και τα αρμόδια Κέντρα Επιχειρήσεων των Υπηρεσιών της Ελληνικής Αστυνομίας, για την έγκαιρη ενημέρωση σχετικά με συμβάντα και γεγονότα αστυνομικής αρμοδιότητας.", "2": "2. Οι Ο.Π.Π.Ι. ασκούν τα καθήκοντά τους με απόλυτο σεβασμό στα θεμελιώδη δικαιώματα του ανθρώπου και την ακαδημαϊκή ελευθερία, κατά τρόπο συστηματικό, μεθοδικό και ασφαλή.Το προσωπικό τους επιχειρεί σε όλους τους ανοιχτούς και κλειστούς χώρους των Α.Ε.Ι. και των υποδομών αυτών, δίχως να διαταράσσεται η εύρυθμη και ομαλή λειτουργία τους και η απρόσκοπτη διεξαγωγή του διδακτικού, ερευνητικού και διοικητικού έργου.", "3": "3. Οι ειδικοί φρουροί των Ο.Π.Π.Ι., κατά παρέκκλιση κάθε γενικής ή ειδικής διάταξης, ασκούν αποκλειστικά τα καθήκοντα για τα οποία έχουν προσληφθεί, ως αυτά ορίζονται στην παρ. 4 του άρθρου 9 του ν. 2734/1999, όπως τροποποιήθηκε με το άρθρο 19 του ν. 4777/2021, υπό την επιφύλαξη της παρ. 3 του άρθρου 2 του παρόντος.", "4": "4. Από τις διατάξεις του παρόντος άρθρου δεν θίγονται οι αρμοδιότητες και οι υποχρεώσεις των λοιπών αστυνομικών Υπηρεσιών, πέραν αυτών που έχουν διαθέσει Ο.Π.Π.Ι σε Α.Ε.Ι., το προσωπικό των οποίων δύναται να τις επικουρεί, κατά λόγο αρμοδιότητας, τόσο στο πλαίσιο της καθημερινής επιχειρησιακής τους δράσης, όσο και στο πλαίσιο υλοποίησης συγκεκριμένων επιχειρησιακών σχεδίων, κατόπιν διαταγής του οικείου Γενικού Αστυνομικού Διευθυντή ή του οικείου Διευθυντή Αστυνομίας."}, "Άρθρο 4 - Οργανικές θέσεις": "Οι οργανικές επί θητεία θέσεις ειδικών φρουρών, οι οποίες συστάθηκαν με την παρ. 5 του άρθρου 18 του ν. 4777/2021 για τη συγκρότηση των Ο.Π.Π.Ι., κατανέμονται με απόφαση του Αρχηγού Ελληνικής Αστυνομίας, σύμφωνα με την παρ. 5 του άρθρου 18 του ν. 2800/2000 (Α΄ 41).", "Άρθρο 5 - Σύνθεση Στελέχωση – Ωράριο εργασίας": {"1": "1. Κάθε Ο.Π.Π.Ι. αποτελείται από αστυνομικό προσωπικό και ειδικούς φρουρούς. Ο ανώτερος ή αρχαιότερος αστυνομικός ορίζεται ως επικεφαλής κάθε Ο.Π.Π.Ι.", "2": "2. Το ωράριο εργασίας των Ο.Π.Π.Ι. καθορίζεται σύμφωνα με τις διατάξεις του π.δ. 394/2001 «Χρόνος εργασίας του προσωπικού της Ελληνικής Αστυνομίας» (Α΄ 274)."}, "Άρθρο 6 - Περιπτώσεις τοποθετήσεων": "Η τοποθέτηση των ειδικών φρουρών που συγκροτούν τις Ο.Π.Π.Ι., σε Υπηρεσίες της Γ.Α.Δ.Α. ενεργείται με απόφαση του Αρχηγού Ελληνικής Αστυνομίας, στις εξής περιπτώσεις: α. όταν αποφοιτούν από τα Κέντρα Εκπαίδευσης της Σχολής Αστυφυλάκων, β. όταν επαναφέρονται καθ’ οιονδήποτε τρόπο στην ενεργό υπηρεσία και γ. όταν μετατάσσονται σε κατάσταση υπηρεσίας γραφείου.", "Άρθρο 7 - Τοποθετήσεις – αποσπάσεις – μετακινήσεις ειδικών φρουρών που συγκροτούν τις Ο.Π.Π.Ι.": {"1": "1. Οι ειδικοί φρουροί που συγκροτούν τις Ο.Π.Π.Ι. τοποθετούνται υποχρεωτικά στη Γ.Α.Δ.Α., ενώ δύναται με απόφαση του Αρχηγού Ελληνικής Αστυνομίας να αποσπώνται, σε Υπηρεσίες της Γενικής Αστυνομικής Διεύθυνσης Αττικής και Θεσσαλονίκης (Γ.Α.Δ.Θ.), καθώς και σε Υπηρεσίες των Διευθύνσεων Αστυνομίας Νομών, αποκλειστικά για την εκπλήρωση της αποστολής τους, ενώ δεν μετακινούνται – αποσπώνται – μετατίθενται σε άλλη Υπηρεσία για την εκτέλεση λοιπών καθηκόντων πέραν της αποστολής τους, κατά παρέκκλιση κάθε άλλης γενικής ή ειδικής διάταξης, με την επιφύλαξη της παρ. 6 του παρόντος και του άρθρου 9.", "2": "2. Η απόφαση του άρθρου 2 κοινοποιείται και στη Σχολή Αστυφυλάκων Ελληνικής Αστυνομίας πριν την αποφοίτηση των ειδικών φρουρών από τα Κέντρα Εκπαίδευσης και κινείται η διαδικασία τοποθέτησής τους σε Υπηρεσίες της Γ.Α.Δ.Α., η οποία αναφέρει στη Σχολή Αστυφυλάκων Ελληνικής Αστυνομίας, τις συγκεκριμένες Υπηρεσίες δικαιοδοσίας της, όπου θα τοποθετήσει τους ειδικούς φρουρούς. Η ως άνω απόφαση και η αναφορά της Γ.Α.Δ.Α. κοινοποιούνται στους ειδικούς φρουρούς, οι οποίοι καλούνται να συμπληρώσουν αίτηση, δηλώνοντας υποχρεωτικά όλες τις ορισθείσες Υπηρεσίες κατά σειρά προτίμησης. Οι εν λόγω αιτήσεις υποβάλλονται άμεσα στη Γ.Α.Δ.Α.", "3": "3. α. Ο Γενικός Αστυνομικός Διευθυντής Αττικής με απόφασή του κατανέμει τους ειδικούς φρουρούς σε κενές θέσεις των Υπηρεσιών της Γ.Α.Δ.Α. ανάλογα με την προτίμησή τους και τον αριθμό των μορίων που συγκεντρώνουν με βάση τη σειρά επιτυχίας τους κατά τις εξιτήριες εξετάσεις από τα Κέντρα Εκπαίδευσης της Σχολής Αστυφυλάκων Ελληνικής Αστυνομίας, ως ακολούθως:\nΑπό 1-10% των εξερχόμενων 10 μόρια. Από 11-20% των εξερχόμενων 9 μόρια. Από 21-30% των εξερχόμενων 8 μόρια. Από 31-40% των εξερχόμενων 7 μόρια. Από 41-50% των εξερχόμενων 6 μόρια. Από 51-60% των εξερχόμενων 5 μόρια. Από 61-70% των εξερχόμενων 4 μόρια. Από 71-80% των εξερχόμενων 3 μόρια. Από 81-90% των εξερχόμενων 2 μόρια. Από 91-100% των εξερχόμενων 1 μόρια.\nβ. Στα μόρια αυτά προστίθενται και τα μόρια που συγκεντρώνουν με βάση την οικογενειακή κατάσταση, ως εξής:\nβα. Οι έγγαμοι χωρίς τέκνα, πέντε (5) μόρια. ββ. Οι έγγαμοι με τέκνα, επιπλέον δύο (2) μόρια για\nτο πρώτο τέκνο, τέσσερα (4) μόρια για το δεύτερο και έξι (6) μόρια για το τρίτο και για καθένα από τα επόμενα τέκνα.\nγ. Σε περίπτωση συγκέντρωσης ίσου αριθμού μορίων προηγείται ο αρχαιότερος.", "4": "4. Η Γ.Α.Δ.Α. μετά την ολοκλήρωση της διαδικασίας τοποθέτησης των ειδικών φρουρών στις Υπηρεσίες της, υποβάλλει άμεσα στη Διεύθυνση Αστυνομικού Προσωπικού/Α.Ε.Α. ονομαστική κατάσταση αυτών, τον αριθμό των μορίων που συγκεντρώνουν και τις αιτήσεις τους στις οποίες καλούνται να δηλώσουν υποχρεωτικά όλες τις Ο.Π.Π.Ι. ανά Α.Ε.Ι. ως ορίζονται στην απόφαση του άρθρου 2. Εκτός από τις Υπηρεσίες όπου τοποθετήθηκαν, οι ειδικοί φρουροί, που περιλαμβάνονται στην απόφαση του άρθρου 2, δύνανται να αποσπώνται με απόφαση του Αρχηγού Ελληνικής Αστυνομίας, βάσει των ως άνω μορίων, σε λοιπές Υπηρεσίες της Γ.Α.Δ.Α. καθώς και σε Υπηρεσίες της Γ.Α.Δ.Θ. και των Διευθύνσεων Αστυνομίας Νομών, αποκλειστικά για την εκπλήρωση της αποστολής τους, αδαπάνως για το δημόσιο και χωρίς χρονικό περιορισμό.", "5": "5. Οι ειδικοί φρουροί που προσελήφθησαν βάσει της παρ. 5 του άρθρου 18 του ν. 4777/2021 και οι οποίοι για οποιονδήποτε λόγο αποφοιτούν, από τα Κέντρα Εκπαίδευσης της Σχολής Αστυφυλάκων Ελληνικής Αστυνομίας, μετά την έκδοση της απόφασης τοποθέτησης των συνεκπαιδευόμενων συναδέλφων τους, τοποθετούνται σε Υπηρεσίες της Γ.Α.Δ.Α. και κατανέμονται σε οργανικές θέσεις που δεν καλύφθηκαν με βάση τα παραπάνω κριτήρια, ενώ δύναται να αποσπώνται σύμφωνα με τη διαδικασία της παρ. 4.", "6": "6. Οι ειδικοί φρουροί που συγκροτούν τις Ο.Π.Π.Ι. δύναται να διατίθενται από μία Ο.Π.Π.Ι. σε άλλη, με απόφαση του Αρχηγού Ελληνικής Αστυνομίας:\nα. επί αιτήσεων αμοιβαίας μετακίνησης,\nβ. λόγω σοβαρού πειθαρχικού παραπτώματος ή σοβαρού συμβάντος με σοβαρή απειλή κατά της ζωής του ειδικού φρουρού και\nγ. σε περίπτωση που εκλείψουν οι λόγοι διάθεσης Ο.Π.Π.Ι. σε Α.Ε.Ι. ή ανακύψει ανάγκη διάθεσης Ο.Π.Π.Ι. σε Α.Ε.Ι. πέραν αυτών στα οποία έχουν ήδη διατεθεί. Η εκ νέου διάθεση σε συντρέχουσα περίπτωση υλοποιείται βάσει υπηρεσιακών και κοινωνικών κριτηρίων."}, "Άρθρο 8 - Αποσπάσεις – μετακινήσεις αστυνομικού προσωπικού που συγκροτεί τις Ο.Π.Π.Ι.": "Οι Ο.Π.Π.Ι. συγκροτούνται και από αστυνομικό προσωπικό, το οποίο δύναται να αποσπάται, με απόφαση του Αρχηγού Ελληνικής Αστυνομίας, σε Υπηρεσίες της Γ.Α.Δ.Α., της Γ.Α.Δ.Θ. και των Διευθύνσεων Αστυνομίας Νομών, για το σκοπό αυτό, βάσει υπηρεσιακών και κοινωνικών κριτηρίων και για χρονικό διάστημα που ορίζεται στην ως άνω απόφαση, κατά παρέκκλιση κάθε άλλης γενικής ή ειδικής διάταξης.", "Άρθρο 9 - Λοιπές περιπτώσεις": {"1": "1. Οι ειδικοί φρουροί που επανέρχονται καθ’ οιονδήποτε τρόπο στην ενεργό υπηρεσία τοποθετούνται και αποσπώνται με απόφαση του Αρχηγού της Ελληνικής Αστυνομίας στην Υπηρεσία όπου υπηρετούσαν πριν τεθούν εκτός ενεργού υπηρεσίας.", "2": "2. Κατ’ εξαίρεση, εάν λόγοι δημοσίου συμφέροντος ή λόγοι ασφάλειας δεν επιτρέπουν την τοποθέτηση – απόσπαση των ειδικών φρουρών της παρ.1 στην Υπηρεσία, όπου υπάγονταν, κατανέμονται υποχρεωτικά σε άλλη Υπηρεσία για τη διάθεσή τους αποκλειστικά σε Ο.Π.Π.Ι."}, "Άρθρο 10 - Προσφυγή κατά της διαταγής τοποθέτησης": "Οι τοποθετούμενοι δικαιούνται, εντός αποκλειστικής προθεσμίας τριών (3) ημερών από την επόμενη της κοινοποίησης της διαταγής τοποθέτησης, να υποβάλουν ιεραρχική προσφυγή ενώπιον του αποφασίσαντος την τοποθέτηση οργάνου, με αιτιολογημένο αίτημα τροποποίησής της. Η υποβολή προσφυγής δεν έχει ανασταλτικό αποτέλεσμα και η σχετική επ’ αυτής απόφαση κοινοποιείται στον προσφεύγοντα από τον Γενικό Αστυνομικό Διευθυντή Αττικής.", "Άρθρο 11 - Διαδικασία μετακίνησης": "Ως προς τα φύλλα πορείας, τη θεώρησή τους, την προθεσμία αναχώρησης, την απαγόρευση μετακίνησης, τα έξοδα μετακίνησης και την εγγραφή και διαγραφή των μετακινούμενων, εφαρμόζονται αναλόγως οι διατάξεις των άρθρων 21, 22, 23, 24, 25 και 26 του π.δ. 100/2003 (Α΄94).", "Άρθρο 12 - Εξοπλισμός": {"1": "1. Το προσωπικό των Ο.Π.Π.Ι. δεν φέρει πυροβόλο όπλο κατά την εκτέλεση των καθηκόντων του εντός των χώρων έδρας των Α.Ε.Ι., σύμφωνα με τις διατάξεις της παρ. 4 του άρθρου 18 του ν. 4777/2021. Ειδικότερα, κατά την εκτέλεση των καθηκόντων του το προσωπικό των Ο.Π.Π.Ι. φέρει, ιδίως, τον κάτωθι βασικό επιχειρησιακό εξοπλισμό:\nα. αστυνομική ράβδο, β. χειροπέδες, γ. ασύρματο, δ. αλεξίσφαιρο γιλέκο, ε. αστυνομική σφυρίχτρα και στ. φακό.", "2": "2. Το προσωπικό των Ο.Π.Π.Ι φέρει ενιαία στολή η οποία ορίζεται, για μεν το αστυνομικό προσωπικό με απόφαση του Υπουργού Προστασίας του Πολίτη, η οποία εκδίδεται σύμφωνα με την παρ.1 του άρθρου 34 του ν.1481/1984 (Α΄152), για δε τους ειδικούς φρουρούς, με κοινή υπουργική απόφαση των Υπουργών Οικονομικών και Προστασίας του Πολίτη, η οποία εκδίδεται σύμφωνα με την παρ. 10 του άρθρου 9 του ν. 2734/1999."}, "Άρθρο 13 - Εκπαίδευση": {"1": "1. Στους ειδικούς φρουρούς, που στελεχώνουν τις Ομάδες Προστασίας Πανεπιστημιακών Ιδρυμάτων (Ο.Π.Π.Ι), παρέχεται, κατά την κατάταξή τους στην Ελληνική Αστυνομία επαγγελματική εκπαίδευση, η οποία καλύπτει τους τομείς της νομικής επιστήμης και της κοινωνικής και ηθικής αγωγής σύμφωνα με τα ειδικότερα προβλεπόμενα στην υπ’ αρ. 7002/12/1-στ΄ από 27-9-1999 (Β΄ 1845), όπως ισχύει.", "2": "2. Οι ειδικοί φρουροί και το αστυνομικό προσωπικό που στελεχώνουν τις Ομάδες της προηγούμενης παραγράφου μετεκπαιδεύονται σε θέματα αρμοδιότητάς τους, στο πλαίσιο εκτέλεσης της αποστολής τους."}, "Άρθρο 14 - Υπεύθυνος Επεξεργασίας": "Η Ελληνική Αστυνομία, εφόσον διαθέτει Ο.Π.Π.Ι. σε Α.Ε.Ι. για την προστασία και ασφάλεια τόσο των προσώπων που βρίσκονται στους χώρους έδρας τους, όσο και των υποδομών αυτών, ενεργεί ως Υπεύθυνος Επεξεργασίας Δεδομένων Προσωπικού Χαρακτήρα και λαμβάνει, σε συνεργασία με τα αρμόδια όργανα των Α.Ε.Ι., όλα τα απαραίτητα τεχνικά και οργανωτικά μέτρα, για την προστασία των δεδομένων προσωπικού χαρακτήρα των υποκειμένων, σύμφωνα με τις παρ. 5, 6, 8 και 9 του άρθρου 12 του ν. 4777/2021 και τις διατάξεις του π.δ. 75/2020 (Α΄173).", "Άρθρο 15 - Προϋποθέσεις κλιμάκωσης χρήσης υλικών και μέσων": "Οι αστυνομικές δυνάμεις δρουν πάντοτε σύμφωνα με το Σύνταγμα, τους νόμους του κράτους και τους Κανονισμούς του Σώματος και κλιμακώνουν το επίπεδο δράσης τους και τα χρησιμοποιούμενα υλικά και μέσα με γνώμονα τη θεμελιώδη αρχή της αναλογικότητας.", "Άρθρο 16 - Ρύθμιση λεπτομερειών": {"1": "1. Για τα θέματα των ειδικών φρουρών των Ο.Π.Π.Ι. που αφορούν το πειθαρχικό δίκαιο, τον εφοδιασμό τους με ειδικό δελτίο ταυτότητας και την εν γένει υπηρεσιακή τους κατάσταση, τις αποδοχές τους γενικά, την ασφαλιστική κάλυψη και τα συναφή δικαιώματά τους εφαρμόζονται ανάλογα οι διατάξεις των άρθρων 4 και 5 του ν. 2622/1998 (Α΄ 138). Για τα λοιπά θέματα, που δεν ρυθμίζονται με τις διατάξεις του παρόντος και του ν. 2734/1999 (Α΄ 161) και των κατ’ εξουσιοδότηση αυτού εκδιδομένων κανονιστικών πράξεων, εφαρμόζονται ανάλογα οι αντίστοιχες διατάξεις που αφορούν τους αστυφύλακες.", "2": "2. Λεπτομέρειες και θέματα δευτερεύουσας σημασίας που προκύπτουν κατά την εφαρμογή του παρόντος διατάγματος, ρυθμίζονται με διαταγές του Αρχηγού της Ελληνικής Αστυνομίας."}, "Άρθρο 17 - Τροποποίηση διατάξεων του π.δ. 178/2014 (Α΄ 281)": {"1": "1. Στην παρ. 1 του άρθρου 3 του π.δ. 178/2014 προστίθεται περ. ε΄ ως εξής:\n«ε. Τμήμα Συντονισμού Ομάδων Προστασίας Πανεπιστημιακών Ιδρυμάτων (Ο.Π.Π.Ι.)».", "2": "2. Μετά την παρ.7 του άρθρου 3 του π.δ/τος 178/2014 (Α΄ 281) προστίθεται παρ. 8 ως εξής:\n«8.Οι αρμοδιότητες του Τμήματος Συντονισμού Ομάδων Προστασίας Πανεπιστημιακών Ιδρυμάτων (Ο.Π.Π.Ι.) είναι οι ακόλουθες:\nα. ο συντονισμός των περιφερειακών Υπηρεσιών Προστασίας Πανεπιστημιακών Ιδρυμάτων και η παροχή οδηγιών και κατευθύνσεων προς αυτές για το χειρισμό και την αντιμετώπιση ζητημάτων που άπτονται της οργάνωσης, εποπτείας, επιχειρησιακής δράσης και εν γένει λειτουργίας των Ο.Π.Π.Ι. και της ορθής εφαρμογής της ισχύουσας, σχετικής με τις αρμοδιότητές τους, νομοθεσίας,\nβ. η καθοδήγηση των περιφερειακών Υπηρεσιών Προστασίας Πανεπιστημιακών Ιδρυμάτων για την επιχειρησιακή τακτική των Ο.Π.Π.Ι., τη λήψη μέτρων και την εφαρμογή σχεδίων, το συντονισμό της δράσης τους, την παρακολούθηση της χρησιμοποιούμενης τακτικής σε κάθε συγκεκριμένο συμβάν και την εξαγωγή και αξιοποίηση συμπερασμάτων,\nγ. η μελέτη μεθόδων αστυνομικής τακτικής και πρακτικής ως προς το αντικείμενο της αποστολής των Ο.Π.Π.Ι. και η εκπόνηση ειδικών επιχειρησιακών σχεδίων οργάνωσης και λειτουργίας των εν λόγω Ομάδων και η συνεργασία προς τούτο με συναρμόδιους φορείς και Υπηρεσίες,\nδ. η μελέτη, ανάλυση, αξιολόγηση και αξιοποίηση στατιστικών και άλλων στοιχείων που αφορούν στη συνολική και επιμέρους δραστηριότητα των Ο.Π.Π.Ι. και η μέριμνα για την αξιοποίηση των σχετικών συμπερασμάτων,\nε. η εισήγηση για θέματα εκπαιδεύσεων του προσωπικού των Ο.Π.Π.Ι. επί θεμάτων που άπτονται της αποστολής τους σε συνεργασία με τη Διεύθυνση Εκπαίδευσης και Ανάπτυξης Ανθρωπίνων Πόρων/Α.Ε.Α.,\nστ. η συνεργασία με τον πρύτανη ή αρμόδιο αντιπρύτανη Α.Ε.Ι. για το σχεδιασμό των απαιτούμενων ενεργειών που αφορούν στη διάθεση Ο.Π.Π.Ι. στο  Α.Ε.Ι. και την κατάρτιση και προώθηση των σχετικών νομοθετικών και κανονιστικών πράξεων αρμοδιότητας της Ελληνικής Αστυνομίας που απαιτούνται προς τούτο και\nζ. η μέριμνα για την έκδοση απόφασης του Αρχηγού Ελληνικής Αστυνομίας για τη συγκρότηση των Ο.Π.Π.Ι»."}, "Άρθρο 18 - Τροποποίηση διατάξεων του π.δ. 7/2017 (Α΄ 14)": {"1": "1. Στην παρ. 1 του άρθρου 20 του π.δ. 7/2017 προστίθεται περ. κβ΄ ως εξής:\n« κβ. Υποδιεύθυνση Προστασίας Πανεπιστημιακών Ιδρυμάτων Αθηνών».", "2": "2. Η παρ. 2 του άρθρου 20 του π.δ. 7/2017 αντικαθίστανται ως εξής:\n«Έδρα των Υπηρεσιών της προηγούμενης παραγράφου ορίζεται, αντίστοιχα, ο ομώνυμος δήμος, πλην των περιπτώσεων α' έως και ι' και των περιπτώσεων κ' έως και κβ', των οποίων ως έδρα ορίζεται ο Δήμος Αθηναίων».", "3": "3. Μετά το άρθρο 24Α του π.δ. 7/2017 προστίθεται άρθρο 24Β ως εξής:\n«Άρθρο 24Β Αποστολή – Διάρθρωση Υποδιεύθυνσης Προστασίας Πανεπιστημιακών Ιδρυμάτων των Διευθύνσεων Αστυνομίας της Γενικής Αστυνομικής Διεύθυνσης Αττικής (Γ.Α.Δ.Α.)\n1. Η Υποδιεύθυνση Προστασίας Πανεπιστημιακών Ιδρυμάτων, έχει ως αποστολή την ασφάλεια και προστασία, από οιαδήποτε αξιόποινη πράξη σε βάρος τόσο των προσώπων,όσο και των υποδομών που βρίσκονται στους χώρους των Ανώτατων Εκπαιδευτικών Ιδρυμάτων (Α.Ε.Ι.), που λειτουργούν στην περιοχή δικαιοδοσίας της Διεύθυνσης Αστυνομίας της Γ.Α.Δ.Α., στην οποία αυτή υπάγεται.\n2. Η Υποδιεύθυνση Προστασίας Πανεπιστημιακών Ιδρυμάτων στελεχώνεται από αστυνομικό προσωπικό και ειδικούς φρουρούς και διαρθρώνεται ως ακολούθως:\nα. Τμήμα Επιχειρησιακού Σχεδιασμού, το οποίο είναι αρμόδιο για:\nαα. την οργάνωση και κατανομή του προσωπικού σε Ομάδες Προστασίας Πανεπιστημιακών Ιδρυμάτων (Ο.Π.Π.Ι.) και τη διάθεση και το συντονισμό τους για την αποτελεσματική εκπλήρωση της αποστολής τους,\nαβ. την εποπτεία και έλεγχο της επιχειρησιακής δράσης των Ο.Π.Π.Ι. και την παροχή οδηγιών και κατευθύνσεων, για το χειρισμό και την αντιμετώπιση ζητημάτων που άπτονται της αποστολής τους και\nαγ. τη μέριμνα για τη στελέχωση του Κέντρου Ελέγχου και Λήψης Σημάτων και Εικόνων σε συνεργασία με τον προϊστάμενο της Μονάδας Ασφάλειας και Προστασίας του Α.Ε.Ι.\nβ. Τμήμα Διοικητικής Υποστήριξης, το οποίο είναι αρμόδιο για:\nβα. το χειρισμό θεμάτων προσωπικού, τη διαχείριση του χρηματικού και υλικού, την εξασφάλιση της γραμματειακής εξυπηρέτησης και της εσωτερικής λειτουργίας της Υπηρεσίας, την τήρηση του αρχείου και τη διεκπεραίωση αιτημάτων διοικητικής φύσεως και\nββ. τον εφοδιασμό με όλα τα απαραίτητα μέσα, μηχανήματα και υλικά, τη μέριμνα για την καλή λειτουργία\nκαι συντήρησή τους και την προμήθεια και διανομή των εφοδίων και των υλικών στο προσωπικό.\n3. Από τις διατάξεις του παρόντος άρθρου δεν θίγονται οι αρμοδιότητες και οι υποχρεώσεις των λοιπών αστυνομικών Υπηρεσιών που λειτουργούν στη Γ.Α.Δ.Α., το προσωπικό των οποίων δύναται να επικουρεί τις Ο.Π.Π.Ι. τόσο στο πλαίσιο της καθημερινής επιχειρησιακής τους δράσης, όσο και στο πλαίσιο υλοποίησης συγκεκριμένων επιχειρησιακών σχεδίων, κατόπιν διαταγής του Γενικού Αστυνομικού Διευθυντή Αττικής».", "4": "4. Στην παρ. 2 του άρθρου 61 του π.δ. 7/2017 προστίθεται περ. κγ΄ ως εξής:\n«κγ. Τμήμα Προστασίας Πανεπιστημιακών Ιδρυμάτων Θεσσαλονίκης».", "5": "5. Στο άρθρο 61 του π.δ. 7/2017 προστίθεται παράγραφος 11 ως εξής:\n«11. α. Το Τμήμα Προστασίας Πανεπιστημιακών Ιδρυμάτων Θεσσαλονίκης έχει ως αποστολή την ασφάλεια και προστασία, από οιαδήποτε αξιόποινη πράξη σε βάρος τόσο των προσώπων, όσο και των υποδομών που βρίσκονται στους χώρους των Ανώτατων Εκπαιδευτικών Ιδρυμάτων (Α.Ε.Ι.), που λειτουργούν στην περιοχή δικαιοδοσίας της Διεύθυνσης Αστυνομίας Θεσσαλονίκης.\nβ.Το Τμήμα Προστασίας Πανεπιστημιακών Ιδρυμάτων Θεσσαλονίκης στελεχώνεται από αστυνομικό προσωπικό και ειδικούς φρουρούς και διαρθρώνεται ως ακολούθως:\nαα. Γραφείο Επιχειρησιακού Σχεδιασμού οι αρμοδιότητες του οποίου είναι όμοιες με εκείνες του αντίστοιχου Γραφείου της περ. α΄ του άρθρου 102Α του παρόντος και\nαβ. Γραφείο Διοικητικής Υποστήριξης οι αρμοδιότητες του οποίου είναι όμοιες με εκείνες του αντίστοιχου Τμήματος της περ. β΄ του άρθρου 102Α του παρόντος.\nγ. Από τις διατάξεις του παρόντος άρθρου δεν θίγονται οι αρμοδιότητες και οι υποχρεώσεις των λοιπών αστυνομικών Υπηρεσιών που λειτουργούν στη Γενική Αστυνομική Διεύθυνση Θεσσαλονίκης, το προσωπικό των οποίων δύναται να επικουρεί τις Ο.Π.Π.Ι. τόσο στο πλαίσιο της καθημερινής επιχειρησιακής τους δράσης, όσο και στο πλαίσιο υλοποίησης συγκεκριμένων επιχειρησιακών σχεδίων, κατόπιν διαταγής του Γενικού Αστυνομικού Διευθυντή Θεσσαλονίκης».", "6": "6. Μετά το άρθρο 102 του π.δ. 7/2017 προστίθεται άρθρο 102Α ως εξής:\n«Άρθρο 102Α Τμήματα Προστασίας Πανεπιστημιακών Ιδρυμάτων\nΔιευθύνσεων Αστυνομίας 1. Τα Τμήματα Προστασίας Πανεπιστημιακών Ιδρυμάτων των Διευθύνσεων Αστυνομίας έχουν ως αποστολή την ασφάλεια και προστασία, από οποιαδήποτε αξιόποινη πράξη σε βάρος τόσο των προσώπων, όσο και των υποδομών που βρίσκονται στους χώρους των Ανώτατων Εκπαιδευτικών Ιδρυμάτων (Α.Ε.Ι.), που λειτουργούν στην περιοχή δικαιοδοσίας της οικείας Διεύθυνσης Αστυνομίας στην οποία υπάγονται.\n2. Τα Τμήματα Προστασίας Πανεπιστημιακών Ιδρυμάτων των Διευθύνσεων Αστυνομίας στελεχώνονται\nαπό αστυνομικό προσωπικό και ειδικούς φρουρούς και διαρθρώνονται στα ακόλουθα γραφεία:\nα. Γραφείο Επιχειρησιακού Σχεδιασμού το οποίο είναι αρμόδιο για:\nαα. Την οργάνωση και κατανομή του προσωπικού σε Ο.Π.Π.Ι. και τη διάθεση και το συντονισμό τους για την αποτελεσματική εκπλήρωση της αποστολής τους,\nαβ. την εποπτεία και έλεγχο της επιχειρησιακής δράσης των Ο.Π.Π.Ι. και την παροχή οδηγιών και κατευθύνσεων, για το χειρισμό και την αντιμετώπιση ζητημάτων που άπτονται της αποστολής τους και\nαγ. τη μέριμνα για τη στελέχωση του Κέντρου Ελέγχου και Λήψης Σημάτων και Εικόνων σε συνεργασία με τον προϊστάμενο της Μονάδας Ασφάλειας και Προστασίας του Α.Ε.Ι. και\nβ. Γραφείο Διοικητικής Υποστήριξης, το οποίο είναι αρμόδιο για:\nβα. το χειρισμό θεμάτων προσωπικού, τη διαχείριση του χρηματικού και υλικού, την εξασφάλιση της γραμματειακής εξυπηρέτησης και της εσωτερικής λειτουργίας της Υπηρεσίας, την τήρηση του αρχείου και τη διεκπεραίωση αιτημάτων διοικητικής φύσεως και\nββ. τον εφοδιασμό με όλα τα απαραίτητα μέσα, μηχανήματα και υλικά, τη μέριμνα για την καλή λειτουργία και συντήρησή τους και την προμήθεια και διανομή των εφοδίων και των υλικών στο προσωπικό.\n3. Από τις διατάξεις του παρόντος άρθρου δεν θίγονται οι αρμοδιότητες και οι υποχρεώσεις των λοιπών αστυνομικών Υπηρεσιών που λειτουργούν στην οικεία Διεύθυνση Αστυνομίας, το προσωπικό των οποίων δύναται να επικουρεί τις Ο.Π.Π.Ι. τόσο στο πλαίσιο της καθημερινής επιχειρησιακής τους δράσης, όσο και στο πλαίσιο υλοποίησης συγκεκριμένων επιχειρησιακών σχεδίων, κατόπιν διαταγής του οικείου Διευθυντή».", "7": "7. Ο τίτλος και η παρ.1 του άρθρου 108 του π.δ. 7/2017, αντικαθίστανται ως εξής:\n«Άρθρο 108 Αρμοδιότητες Διευθυντών Υποδιευθύνσεων Μεταγωγών – Δικαστηρίων, Διευθυντών Υποδιευθύνσεων Τροχαίας, Διευθυντών Υποδιευθύνσεων Προστασίας Πανεπιστημιακών Ιδρυμάτων, Διευθυντών Υποδιευθύνσεων Ασφάλειας και Διαχείρισης Μετανάστευσης Δομών και Διοικητών και Υποδιοικητών Υπηρεσιών επιπέδου Αστυνομικού Τμήματος\n1. Οι Διευθυντές των Υποδιευθύνσεων Μεταγωγών – Δικαστηρίων, των Υποδιευθύνσεων Τροχαίας, των Υποδιευθύνσεων Προστασίας Πανεπιστημιακών Ιδρυμάτων, των Υποδιευθύνσεων Ασφάλειας και Διαχείρισης Μετανάστευσης Δομών και οι Διοικητές των Υπηρεσιών επιπέδου Αστυνομικού Τμήματος έχουν τις ακόλουθες αρμοδιότητες:\nα. Ο Διευθυντής Υποδιεύθυνσης Μεταγωγών – Δικαστηρίων και ο Διοικητής Τμήματος Μεταγωγών – Δικαστηρίων τις οριζόμενες στο άρθρο 23 του π.δ. 141/1991 αρμοδιότητες,\nβ. Οι Διοικητές Αστυνομικού Τμήματος, Αστυνομικού Τμήματος Αερολιμένα, Τμήματος Άμεσης Δράσης και Τμήματος Αστυνομικών Επιχειρήσεων τις οριζόμενες στο άρθρο 25 του π.δ. 141/1991 αρμοδιότητες,\nγ. Ο Διοικητής Τμήματος Ασφάλειας τις οριζόμενες στο άρθρο 26 του π.δ. 141/1991 αρμοδιότητες,\nδ. Ο Διοικητής Τμήματος Αλλοδαπών τις οριζόμενες στο άρθρο 27 του π.δ. 141/1991 αρμοδιότητες,\nε. Ο Διευθυντής Υποδιεύθυνσης Τροχαίας και ο Διοικητής Τμήματος Τροχαίας τις οριζόμενες στο άρθρο 28 του π.δ. 141/1991 αρμοδιότητες,\nστ. Ο Διοικητής Τμήματος Τουριστικής Αστυνομίας τις οριζόμενες στο άρθρο 31 του π.δ. 141/1991 αρμοδιότητες,\nζ. Ο Διευθυντής Υποδιεύθυνσης Ασφάλειας και Διαχείρισης Μετανάστευσης Δομών και ο Διοικητής Τμήματος Ασφάλειας και Διαχείρισης Μετανάστευσης Δομών τις οριζόμενες στο άρθρο 26 του π.δ. 141/1991 σε συνδυασμό με το άρθρο 107Α του παρόντος αρμοδιότητες και τη μέριμνα για την επιτυχή εκπλήρωση της ειδικής αποστολής της Υπηρεσίας του, σύμφωνα με τις ισχύουσες διατάξεις και διαταγές και\nη. Ο Διευθυντής Υποδιεύθυνσης Προστασίας Πανεπιστημιακών Ιδρυμάτων και ο Διοικητής Τμήματος Προστασίας Πανεπιστημιακών Ιδρυμάτων τις οριζόμενες στο άρθρο 25 του π.δ. 141/1991, σε συνδυασμό με τα άρθρα 24Β και 102Α του παρόντος, αρμοδιότητες, ως προς τη διοίκηση της Υπηρεσίας του και τη μέριμνα για την επιτυχή εκπλήρωση της ειδικής αποστολής της Υπηρεσίας του, σύμφωνα με τις ισχύουσες διατάξεις και διαταγές»."}, "Άρθρο 19 - Έναρξη ισχύος": "Η ισχύς του παρόντος διατάγματος αρχίζει από τη δημοσίευσή του στην Εφημερίδα της Κυβερνήσεως."}}, "Π.Δ. 52/2022 (ΦΕΚ Α 131/07.08.2022)": {"identity": "Π.Δ. 52/2022", "prereq": "Έχοντας υπόψη: 1. Τις διατάξεις: α) της παρ. 1 του άρθρου 10 του ν. 4485/2017 «Οργάνωση και λειτουργία της ανώτατης εκπαίδευσης, ρυθμίσεις για την έρευνα και άλλες διατάξεις» (Α΄ 114), σε συνδυασμό με τις διατάξεις των παρ. 1 έως 3 του άρθρου 5 του ιδίου νόμου, β) του άρθρου 90 του «Κώδικα Νομοθεσίας για την Κυβέρνηση και τα Κυβερνητικά Όργανα» σε συνδυασμό με την παρ. 22 του άρθρου 119 του ν. 4622/2019 (Α’ 133), γ) του π.δ. 83/2019 «Διορισμός Αντιπροέδρου της Κυβέρνησης, Υπουργών, Αναπληρωτών Υπουργών και Υφυπουργών» (Α΄121-Διόρθ.Σφαλμ.Α΄126), δ) του π.δ. 62/2020 «Διορισμός Αναπληρωτών Υπουργών και Υφυπουργών» (Α΄155) , ε) του π.δ. 2/2021 «Διορισμός Υπουργών, Αναπληρωτών Υπουργών και Υφυπουργών» (Α’ 2), στ) της υπό στοιχεία Υ70/2020 απόφασης του Πρωθυπουργού «Ανάθεση αρμοδιοτήτων στον Αναπληρωτή Υπουργό Οικονομικών, Θεόδωρο Σκυλακάκη» (Β’4805), ζ) της υπό στοιχεία 169/Υ1/08.01.2021 κοινής απόφασης του Πρωθυπουργού και της Υπουργού Παιδείας και Θρησκευμάτων «Ανάθεση αρμοδιοτήτων στον Υφυπουργό Παιδείας και Θρησκευμάτων, Ευάγγελο Συρίγο» (Β΄33). 2. Την απόφαση της Συγκλήτου του Πανεπιστημίου Πατρών (συνεδρίαση υπ’ αρ. 190/29-7-2021). 3. Το υπό στοιχεία 97082/Ζ1/5-8-2021 έγγραφο του Υφυπουργού Παιδείας και Θρησκευμάτων προς τον Πρόεδρο του Ανώτατου Συμβουλίου της Εθνικής Αρχής Ανώτατης Εκπαίδευσης (ΕΘ.Α.Α.Ε.), με το οποίο ζητείται η διατύπωση γνώμης από το Συμβούλιο της Αρχής. 4. Τη θετική γνώμη του Ανώτατου Συμβουλίου της Εθνικής Αρχής Ανώτατης Εκπαίδευσης (ΕΘ.Α.Α.Ε.) (συνεδρίαση υπ’ αρ. 25/27-09-2021), που απεστάλη στο Υ.ΠΑΙ.Θ. με το υπό στοιχεία 23590ΕΞ/30-09-2021 έγγραφο του Προέδρου. 5. Την υπό στοιχεία Φ.1/324/Γ/82806/Β1/5-7-2022 εισήγηση του άρθρου 24 του ν. 4270/2014 (Α΄143) όπως ισχύει, από τη Γενική Διεύθυνση Οικονομικών Υπηρεσιών του Υπουργείου Παιδείας και Θρησκευμάτων, σύμφωνα με την οποία από την έκδοση του παρόντος διατάγματος δεν προκαλείται καμία δημοσιονομική επίπτωση (δαπάνη και εξοικονόμηση) στον προϋπολογισμό του Υπουργείου Παιδείας και Θρησκευμάτων και του Πανεπιστημίου Πατρών. 6. Την υπ’ αρ. 46/2022 γνωμοδότηση του Συμβουλίου της Επικρατείας με πρόταση της Υπουργού και του Υφυπουργού Παιδείας και Θρησκευμάτων, του Υπουργού Εσωτερικών και του Αναπληρωτή Υπουργού Οικονομικών, αποφασίζουμε:", "body": {"ΚΕΦΑΛΑΙΟ Α": {"Άρθρο 1 - ΙΔΡΥΣΗ ΤΜΗΜΑΤΟΣ": {"1": "1. Ιδρύεται Τμήμα Αειφορικής Γεωργίας και εντάσσεται στη Σχολή Γεωπονικών Επιστημών με έδρα το Αγρίνιο.", "2": "2. Το γνωστικό αντικείμενο του Τμήματος Αειφορικής Γεωργίας εστιάζει στην αειφορική, αποδοτική και δίκαιη διαχείριση του φυσικού κεφαλαίου και του περιβάλλοντος της υπαίθρου που συμμετέχει στην παραγωγή τροφίμων και πρώτων υλών και υποστηρίζει τη βιοποικιλότητα και τις οικοσυστημικές υπηρεσίες. Το αντικείμενο της αειφορικής γεωργίας περιλαμβάνει όλες τις μορφές της ολοκληρωμένης γεωργίας, της βιολογικής και οικολογικής γεωργίας, της γεωργίας ακριβείας, της εκτατικής γεωργίας, της γεωργοδασοκομίας, της γεωργίας δέσμευσης άνθρακα, της αγροοικολογίας, του οικοτουρισμού καθώς και όλων των άλλων μορφών γεωργίας και κτηνοτροφίας που συμβάλλουν στην αειφορική διαχείριση και προστασία των φυσικών πόρων και των οικοσυστημάτων της υπαίθρου, στο πλαίσιο της κλιματικής αλλαγής και των Ευρωπαϊκών και διεθνών συμβάσεων για τη διαχείριση και προστασία του περιβάλλοντος και των φυσικών πόρων της υπαίθρου.", "3": "3. Η αποστολή του Τμήματος είναι η εκπαίδευση γεωτεχνικών επιστημόνων με τις απαραίτητες γνώσεις της επιστήμης και της τεχνολογίας για την εκπόνηση ολοκληρωμένων σχεδίων αειφορικής γεωργικής ανάπτυξης, μελετών και έργων, τη σύνταξη στρατηγικών και πολιτικών σχετικά με την αειφορική γεωργική πρακτική και την οικολογική μετάβαση της γεωργικής πρακτικής και παραγωγής, τον σχεδιασμό και διάδοση πρακτικών για τον μετριασμό των επιπτώσεων της γεωργίας στις εκπομπές αερίων του θερμοκηπίου και την προσαρμογή της γεωργίας σε μεταβαλλόμενες κλιματικές συνθήκες, την προετοιμασία τους για τη στελέχωση φορέων του δημοσίου και ιδιωτικού τομέα, των γεωργικών εκμεταλλεύσεων, των επιχειρήσεων του κλάδου των τροφίμων και των ποτών, των φορέων ελέγχου και υποστήριξης των επιχειρήσεων, όπως ερευνητικών εργαστηρίων και ινστιτούτων, εργαστηρίων μικροβιολογικών αναλύσεων και ποιοτικού ελέγχου της γεωργικής παραγωγής, αειφορικής διαχείρισης φυσικών πόρων και προετοιμασίας των εξαγωγικών επιχειρήσεων τροφίμων, φορέων παροχής συμβουλευτικών και εκπαιδευτικών υπηρεσιών με έμφαση στα συστήματα αειφορικής διαχείρισης, βιολογικής γεωργίας, οικολογικής γεωργίας, ολοκληρωμένης γεωργίας, γεωργίας ακριβείας, γεωργίας δέσμευσης άνθρακα, κ.λπ.", "4": "4. Ο πρώτος κύκλος σπουδών του Τμήματος έχει διάρκεια δέκα (10) ακαδημαϊκών εξαμήνων.", "5": "5. Η διαμόρφωση του προγράμματος σπουδών γίνεται σύμφωνα με τις κείμενες διατάξεις."}, "Άρθρο 2 - ΚΑΤΑΡΓΗΣΗ – ΣΥΓΧΩΝΕΥΣΗ ΤΜΗΜΑΤΩΝ": {"1": "1. Τα Τμήματα Γεωπονίας με έδρα την Αμαλιάδα, Επιστήμης Φυτικής Παραγωγής με έδρα το Μεσολόγγι και Επιστήμης Βιοσυστημάτων και Γεωργικής Μηχανικής με έδρα το Μεσολόγγι του Πανεπιστημίου Πατρών συγχωνεύονται σε Τμήμα Γεωπονίας που ιδρύεται με έδρα το Μεσολόγγι.", "2": "2. Το Τμήμα Γεωργικής Βιοτεχνολογίας με έδρα το Αγρίνιο το οποίο ιδρύθηκε με την περ. ια΄την παρ. 1 του άρθρου 36 του ν. 4610/2019 (Α΄70) καταργείται.", "3": "3. Το Τμήμα Μηχανικών Περιβάλλοντος της Πολυτεχνικής Σχολής συγχωνεύεται με το ιδρυόμενο με το άρθρο 1 Τμήμα Αειφορικής Γεωργίας της Σχολής Γεωπονικών Επιστημών με έδρα το Αγρίνιο σε Τμήμα Αειφορικής Γεωργίας με έδρα το Αγρίνιο.", "4": "4. Το Τμήμα Διοίκησης Επιχειρήσεων Αγροτικών Προϊόντων και Τροφίμων της Σχολής Οικονομικών Επιστημών και Διοίκησης Επιχειρήσεων, με έδρα το Αγρίνιο συγχωνεύεται με το Τμήμα Επιστήμης και Τεχνολογίας Τροφίμων της Σχολής Γεωπονικών Επιστημών, με έδρα το Αγρίνιο, σε Τμήμα Επιστήμης και Τεχνολογίας Τροφίμων με έδρα το Αγρίνιο.", "5": "5. Το Τμήμα Μουσειολογίας με έδρα τον Πύργο συγχωνεύεται με το Τμήμα Ιστορίας – Αρχαιολογίας της Σχολής Ανθρωπιστικών και Κοινωνικών Επιστημών, σε Τμήμα Ιστορίας και Αρχαιολογίας της Σχολής Ανθρωπιστικών και Κοινωνικών Επιστημών.", "6": "6. Ο πρώτος κύκλος σπουδών του Τμήματος Γεωπονίας με έδρα το Μεσολόγγι και του Τμήματος Επιστήμης και Τεχνολογίας Τροφίμων με έδρα το Αγρίνιο έχει διάρκεια δέκα (10) ακαδημαϊκών εξαμήνων.", "7": "7. Στο Τμήμα Αειφορικής Γεωργίας συστήνεται Γραμματεία η οποία λειτουργεί σε επίπεδο Τμήματος και παρέχει διοικητική και γραμματειακή υποστήριξη του εκπαιδευτικού και ερευνητικού έργου του.", "8": "8. Ο εξοπλισμός, τα εργαστήρια, τα αρχεία και οι βιβλιοθήκες των Τμημάτων που συγχωνεύονται σύμφωνα με την παρ. 1 – 5 μεταφέρονται αντίστοιχα στα Τμήματα που προκύπτουν από τη συγχώνευση."}, "Άρθρο 3 - ΕΝΤΑΞΗ ΜΕΛΩΝ ΔΕΠ": {"1": "1. Τα μέλη Δ.Ε.Π. των συγχωνευόμενων Τμημάτων του Πανεπιστημίου Πατρών εντάσσονται ως εξής:\nα. Τα μέλη Δ.Ε.Π. του Τμήματος Γεωπονίας με έδρα την Αμαλιάδα, του Τμήματος Επιστήμης Φυτικής Παραγωγής και του Τμήματος Επιστήμης Βιοσυστημάτων και Γεωργικής Μηχανικής με έδρα το Μεσολόγγι εντάσσονται στο Τμήμα Γεωπονίας με έδρα το Μεσολόγγι.\nβ. Τα μέλη Δ.Ε.Π. του Τμήματος Μηχανικών Περιβάλλοντος με έδρα το Αγρίνιο εντάσσονται στο Τμήμα Αειφορικής Γεωργίας με έδρα το Αγρίνιο.\nγ. Τα μέλη Δ.Ε.Π. του Τμήματος Διοίκησης Επιχειρήσεων Αγροτικών Προϊόντων και Τροφίμων με έδρα το Αγρίνιο εντάσσονται στο Τμήμα Επιστήμης και Τεχνολογίας Τροφίμων με έδρα το Αγρίνιο.\nδ. Τα μέλη Δ.Ε.Π. του Τμήματος Μουσειολογίας εντάσσονται στο Τμήμα Ιστορίας και Αρχαιολογίας της Σχολής Ανθρωπιστικών και Κοινωνικών Επιστημών.", "2": "2. Τα μέλη Δ.Ε.Π., των οποίων το γνωστικό αντικείμενο υπάγεται σε περισσότερα από ένα Τμήματα της παραγράφου 1, εντάσσονται σε ένα μόνο από τα Τμήματα αυτά με πράξη του Πρύτανη του Πανεπιστημίου Πατρών, ύστερα από αίτηση που κατατίθεται στη Γραμματεία της Συγκλήτου εντός αποκλειστικής προθεσμίας δέκα (10) ημερών από την έναρξη ισχύος του παρόντος. Η Σύγκλητος, με αιτιολογημένη απόφαση και αφού λάβει υπόψη τις λειτουργικές ανάγκες εκάστου Τμήματος, αποφαίνεται εντός είκοσι (20) ημερών. Η πράξη του Πρύτανη δημοσιεύεται στην Εφημερίδα της Κυβερνήσεως."}, "Άρθρο 4 - ΕΝΤΑΞΗ ΜΕΛΩΝ Ε.ΔΙ.Π. – Ε.Τ.Ε.Π. – Ε.Ε.Π.": "Τα μέλη του Εργαστηριακού Διδακτικού Προσωπικού (Ε.ΔΙ.Π.), Ειδικού Τεχνικού Εργαστηριακού Προσωπικού (Ε.Τ.Ε.Π.) και Ειδικού Επιστημονικού Προσωπικού (Ε.Ε.Π.) εντάσσονται στα Τμήματα σύμφωνα με την αντιστοιχία της παρ. 1 του άρθρου 3.", "Άρθρο 5 - ΕΝΤΑΞΗ ΦΟΙΤΗΤΩΝ": {"1": "1. Οι φοιτητές των Τμημάτων Γεωπονίας με έδρα την Αμαλιάδα και Επιστήμης Βιοσυστημάτων και Γεωργικής Μηχανικής με έδρα το Μεσολόγγι που είναι εγγεγραμμένοι μέχρι και το ακαδημαϊκό έτος 2021 – 2022 και οι φοιτητές του Τμήματος Επιστήμης Φυτικής Παραγωγής με έδρα το Μεσολόγγι που είναι εγγεγραμμένοι μέχρι και το ακαδημαϊκό έτος 2022 – 2023, συνεχίζουν και ολοκληρώνουν το Πρόγραμμα Σπουδών του Τμήματος εισαγωγής τους και λαμβάνουν τον αντίστοιχο τίτλο σπουδών.", "2": "2. Οι φοιτητές του Τμήματος Μηχανικών Περιβάλλοντος με έδρα το Αγρίνιο που είναι εγγεγραμμένοι μέχρι και το ακαδημαϊκό έτος 2021 – 2022, συνεχίζουν και ολοκληρώνουν το Πρόγραμμα Σπουδών του Τμήματος εισαγωγής τους και λαμβάνουν τον αντίστοιχο τίτλο σπουδών.", "3": "3. Οι φοιτητές του Τμήματος Διοίκησης Επιχειρήσεων Αγροτικών Προϊόντων και Τροφίμων με έδρα το Αγρίνιο που είναι εγγεγραμμένοι μέχρι και το ακαδημαϊκό έτος 2021 – 2022, συνεχίζουν και ολοκληρώνουν το Πρόγραμμα Σπουδών του Τμήματος εισαγωγής τους και λαμβάνουν τον αντίστοιχο τίτλο σπουδών.", "4": "4. Οι φοιτητές του Τμήματος Μουσειολογίας με έδρα τον Πύργο που είναι εγγεγραμμένοι μέχρι και το ακαδημαϊκό έτος 2021 – 2022, συνεχίζουν και ολοκληρώνουν το Πρόγραμμα Σπουδών του Τμήματος εισαγωγής τους και λαμβάνουν τον αντίστοιχο τίτλο σπουδών.", "5": "5. Προγράμματα Μεταπτυχιακών σπουδών των παραπάνω Τμημάτων που άρχισαν πριν τη συγχώνευση συνεχίζονται έως την ολοκλήρωση του Προγράμματος από εγγεγραμμένους μέχρι και το ακαδημαϊκό έτος 2021-2022 φοιτητές, οι οποίοι ολοκληρώνουν το πρόγραμμα και λαμβάνουν τον αντίστοιχο τίτλο σπουδών του Τμήματος.", "6": "6. Για την ολοκλήρωση των Προγραμμάτων Σπουδών, την παροχή τίτλων σπουδών, πιστοποιητικών και πάσης φύσεως βεβαιώσεων σε αποφοίτους των Τμημάτων που συγχωνεύονται αρμόδια είναι τα όργανα των Τμημάτων που προκύπτουν από τη συγχώνευση.", "7": "7. Για τη διεξαγωγή των εκπαιδευτικών και εξεταστικών διαδικασιών και την πρακτική άσκηση των φοιτητών των Τμημάτων που συγχωνεύονται, αρμόδια είναι τα Τμήματα που προέκυψαν από τη συγχώνευση."}, "Άρθρο 6 - ΜΕΤΟΝΟΜΑΣΙΑ ΤΜΗΜΑΤΟΣ – ΜΕΤΑΒΟΛΗ ΕΔΡΑΣ": {"1": "1. Το Τμήμα Ζωικής Παραγωγής Αλιείας και Υδατοκαλλιεργειών της Σχολής Γεωπονικών Επιστημών μετονομάζεται σε Τμήμα Αλιείας και Υδατοκαλλιεργειών με το ίδιο γνωστικό αντικείμενο. Ο χορηγούμενος τίτλος από το Τμήμα Ζωικής Παραγωγής Αλιείας και Υδατοκαλλιεργειών της Σχολής Γεωπονικών Επιστημών είναι ισότιμος με τον χορηγούμενο τίτλο του Τμήματος Αλιείας και Υδατοκαλλιεργειών της ίδιας Σχολής.", "2": "2. Το Τμήμα Ιστορίας – Αρχαιολογίας της Σχολής Ανθρωπιστικών και Κοινωνικών Επιστημών με έδρα το Αγρίνιο μεταφέρεται στην Πάτρα.", "3": "3. Το Τμήμα Φυσικοθεραπείας της Σχολής Επιστημών Αποκατάστασης της Υγείας με έδρα το Αίγιο μεταφέρεται στην Πάτρα."}}, "ΚΕΦΑΛΑΙΟ Β": {"Άρθρο 7 - ΑΝΑΔΙΑΡΘΡΩΣΗ ΣΧΟΛΩΝ": "Μετά τις μεταβολές του παρόντος διατάγματος η συγκρότηση των Σχολών του Πανεπιστημίου Πατρών είναι η ακόλουθη: Α. ΠΟΛΥΤΕΧΝΙΚΗ ΣΧΟΛΗ α. Τμήμα Αρχιτεκτόνων Μηχανικών β. Τμήμα Ηλεκτρολόγων Μηχανικών και Τεχνολογίας Υπολογιστών γ. Τμήμα Μηχανικών Ηλεκτρονικών Υπολογιστών και Πληροφορικής δ. Τμήμα Μηχανολόγων και Αεροναυπηγών Μηχανικών ε. Τμήμα Πολιτικών Μηχανικών στ. Τμήμα Χημικών Μηχανικών Β. ΣΧΟΛΗ ΘΕΤΙΚΩΝ ΕΠΙΣΤΗΜΩΝ α. Τμήμα Βιολογίας β. Τμήμα Γεωλογίας γ. Τμήμα Επιστήμης των Υλικών δ. Τμήμα Μαθηματικών ε. Τμήμα Φυσικής στ. Τμήμα Χημείας Γ. ΣΧΟΛΗ ΕΠΙΣΤΗΜΩΝ ΥΓΕΙΑΣ α. Τμήμα Ιατρικής β. Τμήμα Φαρμακευτικής Δ. ΣΧΟΛΗ ΟΙΚΟΝΟΜΙΚΩΝ ΕΠΙΣΤΗΜΩΝ ΚΑΙ ΔΙΟΙΚΗΣΗΣ ΕΠΙΧΕΙΡΗΣΕΩΝ α. Τμήμα Διοίκησης Επιχειρήσεων β. Τμήμα Οικονομικών Επιστημών γ. Τμήμα Διοικητικής Επιστήμης και Τεχνολογίας δ. Τμήμα Διοίκησης Τουρισμού Ε. ΣΧΟΛΗ ΑΝΘΡΩΠΙΣΤΙΚΩΝ ΚΑΙ ΚΟΙΝΩΝΙΚΩΝ ΕΠΙΣΤΗΜΩΝ α. Τμήμα Επιστήμης της Εκπαίδευσης και Κοινωνικής Εργασίας β. Τμήμα Επιστημών της Εκπαίδευσης και της Αγωγής στην Προσχολική Ηλικία γ. Τμήμα Θεατρικών Σπουδών δ. Τμήμα Φιλολογίας ε. Τμήμα Φιλοσοφίας στ. Τμήμα Ιστορίας – Αρχαιολογίας ΣΤ. ΣΧΟΛΗ ΕΠΙΣΤΗΜΩΝ ΑΠΟΚΑΤΑΣΤΑΣΗΣ ΥΓΕΙΑΣ α. Τμήμα Νοσηλευτικής β. Τμήμα Λογοθεραπείας γ. Τμήμα Φυσικοθεραπείας Ζ. ΣΧΟΛΗ ΓΕΩΠΟΝΙΚΩΝ ΕΠΙΣΤΗΜΩΝ α. Τμήμα Αλιείας και Υδατοκαλλιεργειών β. Τμήμα Επιστήμης και Τεχνολογίας Τροφίμων γ. Τμήμα Γεωπονίας δ. Τμήμα Αειφορικής Γεωργίας"}, "ΚΕΦΑΛΑΙΟ Γ": {"Άρθρο 8 - ΜΕΤΑΒΑΤΙΚΕΣ ΔΙΑΤΑΞΕΙΣ": {"1": "1. Η διοικητική λειτουργία των Τμημάτων Αειφορικής Γεωργίας με έδρα το Αγρίνιο και Γεωπονίας με έδρα το Μεσολόγγι αρχίζει από την έναρξη του ακαδημαϊκού έτους 2022 – 2023. Τα τμήματα αυτά συνεχίζουν την εκπαιδευτική λειτουργία για τα προγράμματα σπουδών των υπό συγχώνευση τμημάτων. Η ακαδημαϊκή λειτουργία των νέων προγραμμάτων σπουδών των τμημάτων και η εισαγωγή των πρώτων φοιτητών αρχίζει το ακαδημαϊκό έτος 2023-2024.", "2": "2. Με πράξη του Πρύτανη οι φοιτητές των Τμημάτων που καταργούνται και συγχωνεύονται εντάσσονται από 1-92022 στα Τμήματα που προκύπτουν από τη συγχώνευση.\nΟι φοιτητές των Τμημάτων Γεωπονίας με έδρα την Αμαλιάδα, Επιστήμης Φυτικής Παραγωγής με έδρα το Μεσολόγγι και Επιστήμης Βιοσυστημάτων και Γεωργικής Μηχανικής με έδρα το Μεσολόγγι που εντάσσονται στο Τμήμα Γεωπονίας με έδρα το Μεσολόγγι οι οποίοι δεν έχουν υπερβεί τη διάρκεια των εξαμήνων που απαιτούνται, σύμφωνα με το εκπαιδευτικό Πρόγραμμα Σπουδών για τη λήψη του πτυχίου, δύνανται να μην λάβουν τον τίτλο σπουδών του Τμήματος που εισήχθησαν αλλά τον τίτλο σπουδών του Τμήματος Γεωπονίας στο οποίο εντάχθηκαν, με τις ακόλουθες προϋποθέσεις:\nα) Υποβολή αίτησης από τους ενδιαφερόμενους στη Συνέλευση του Τμήματος Γεωπονίας εντός αποκλειστικής προθεσμίας είκοσι (20) ημερών μετά τη συμπλήρωση του δέκατου εξαμήνου για όσους δεν το έχουν υπερβεί την 31-8-2022 και είκοσι (20) ημερών πριν τη λήψη του τίτλου για όσους φοιτητές το έχουν υπερβεί. Μετά την πάροδο της παραπάνω ημερομηνίας εξαντλείται η δυνατότητα λήψης τίτλου σπουδών του Τμήματος Γεωπονίας.\nβ) Απόφαση της Συνέλευσης του Τμήματος Γεωπονίας για τη συμβατότητα του Προγράμματος Σπουδών των Τμημάτων που καταργήθηκαν με το Πρόγραμμα Σπουδών του Τμήματος Ένταξης", "3": "3. Οι κενές θέσεις πάσης φύσης προσωπικού των Τμημάτων που συγχωνεύονται μεταφέρονται με πράξη του Πρύτανη στο οικείο Τμήμα που προκύπτει από τη συγχώνευση. Θέσεις μελών Δ.Ε.Π., Ε.ΔΙ.Π. και Ε.Τ.Ε.Π. για την προκήρυξη των οποίων έχει εκδοθεί εγκριτική απόφαση της επιτροπής της παρ. 1 του άρθρου 2 της Π.Υ.Σ. 33/2006 (Α’ 280) προκηρύσσονται από το οικείο Τμήμα απορρόφησης.", "4": "4. Οι διαδικασίες εκλογής σε νέες θέσεις μελών Δ.Ε.Π. των Τμημάτων που συγχωνεύονται, για τις οποίες έχει εκδοθεί προκήρυξη μέχρι την έναρξη ισχύος του παρόντος, και οι διαδικασίες εξέλιξης ή μονιμοποίησης για τις οποίες έχει υποβληθεί αίτηση από το ενδιαφερόμενο για εξέλιξη μέλος Δ.Ε.Π. μέχρι την έναρξη ισχύος του παρόντος, καθώς και οι διαδικασίες μετακίνησης που εκκρεμούν κατά την έναρξη του παρόντος, συνεχίζονται από το σημείο που βρίσκονται και ολοκληρώνονται από τα όργανα του Τμήματος στο οποίο εντάσσονται, σύμφωνα με τις διατάξεις, το νομικό καθεστώς και τα πραγματικά περιστατικά που ίσχυαν κατά τη δημοσίευση της προκήρυξης ή υποβολής της αίτησης.", "5": "5. Ο χρόνος που τα μέλη Δ.Ε.Π. έχουν διανύσει στην εκάστοτε βαθμίδα ως μέλη Δ.Ε.Π. Τμημάτων που συγχωνεύονται συνυπολογίζεται μετά την ένταξή τους στο οικείο Τμήμα συγχώνευσης και προσμετράται για κάθε νόμιμη ενέργεια.", "6": "6. Οι εκκρεμείς διαδικασίες κρίσης και μονιμοποίησης μελών Ε.ΔΙ.Π. και Ε.Τ.Ε.Π. ολοκληρώνονται από τα όργανα του Τμήματος στο οποίο εντάσσονται.", "7": "7. Προγράμματα μεταπτυχιακών σπουδών, που έχουν ιδρυθεί με τους ν. 4485/2017 (Α΄114) και 4610/2019 (Α΄70) και λειτουργούν στα Τμήματα που συγχωνεύονται μπορούν να επανιδρύονται στα Τμήματα που προκύπτουν από τη συγχώνευση, για εισαγωγή φοιτητών από\nτο ακαδημαϊκό έτος 2022 – 2023 και εφεξής, με αίτημα του οικείου Τμήματος και απόφαση της Συγκλήτου που δημοσιεύεται στην Εφημερίδα της Κυβερνήσεως και κοινοποιείται στο Υπουργείο Παιδείας, και Θρησκευμάτων, χωρίς την τήρηση της διαδικασίας των παρ. 7 και 8 του άρθρου 32 του ν. 4485/2017 (Α΄114), όπως εκάστοτε ισχύει, υπό την προϋπόθεση ότι δεν μεταβάλλεται το περιεχόμενο της απόφασης ίδρυσης του Π.Μ.Σ. παρά μόνο ως προς το επισπεύδον Τμήμα.", "8": "8. Τα όργανα Διοίκησης των Τμημάτων που συγχωνεύονται παύουν να λειτουργούν από την 1/9/2022.", "9": "9. Στα Τμήματα που προκύπτουν μετά τη συγχώνευση με απόφαση της Συγκλήτου λειτουργεί προσωρινή Συνέλευση σύμφωνα με το άρθρο 24 του ν. 4485/2017 (Α΄114). Στις περιπτώσεις που πληρούνται οι προϋποθέσεις περί αυτοδυναμίας διεξάγονται εκλογές για την ανάδειξη των Οργάνων τους με ευθύνη των Προέδρων των προσωρινών Συνελεύσεων μέχρι την 31/10/2022.", "10": "10. Η ακαδημαϊκή λειτουργία του Τμήματος Μουσειολογίας συνεχίζεται μεταβατικά μέχρι την αποφοίτηση των ήδη εγγεγραμμένων φοιτητών από το Τμήμα Ιστορίας Αρχαιολογίας της Σχολής Ανθρωπιστικών Σπουδών, στην έδρα του στην Πάτρα.", "11": "11. Η ακαδημαϊκή λειτουργία του συγχωνευόμενου Τμήματος Γεωπονίας με έδρα την Αμαλιάδα συνεχίζεται μεταβατικά μέχρι την αποφοίτηση των ήδη εγγεγραμμένων φοιτητών από το Τμήμα Γεωπονίας στην έδρα του στο Μεσολόγγι.", "12": "12. Φοιτητές των Τμημάτων Γεωπονίας στην Αμαλιάδα, Μουσειολογίας στον Πύργο, Ιστορίας και Αρχαιολογίας στο Αγρίνιο και Φυσικοθεραπείας στο Αίγιο, οι οποίοι έχουν μόνιμη κατοικία ή των οποίων οι γονείς έχουν μόνιμη κατοικία στις εν λόγω περιοχές αντίστοιχα, στεγάζονται κατά προτεραιότητα στη φοιτητική εστία ή σε μισθωμένες κλίνες του ιδρύματος.", "13": "13. Διαδικαστικά ζητήματα καθώς και λεπτομέρειες που ανακύπτουν και δεν ρυθμίζονται από τις διατάξεις του παρόντος, ρυθμίζονται με απόφαση της Συγκλήτου.", "14": "14. Η ισχύς του παρόντος άρχεται από 1/9/2022 εκτός των περιπτώσεων που προβλέπεται διαφορετικά."}}}}, "Π.Δ. 51/2022 (ΦΕΚ Α 123/23.06.2022)": {"identity": "Π.Δ. 51/2022", "prereq": "Έχοντας υπόψη: 1. Τις διατάξεις: α) Του άρθρου 100Α του Συντάγματος. β) Του ν. 4831/2021 « Οργανισμός του Νομικού Συμβουλίου του Κράτους (ΝΣΚ) και κατάσταση των λειτουργών και των υπαλλήλων του και άλλες διατάξεις.» (Α’ 170) και ιδίως των άρθρων 17 και 122 παρ. 1 αυτού. γ) Του άρθρου 90 του Κώδικα Νομοθεσίας για την Κυβέρνηση και τα κυβερνητικά όργανα που κυρώθηκε με το άρθρο πρώτο του π.δ. 63/2005 (Α’ 98) και διατηρήθηκε σε ισχύ με το άρθρο 119 περ. 22 του ν. 4622/2019 (Α΄ 133), σε συνδυασμό με το γεγονός ότι από την εφαρμογή των διατάξεων του παρόντος δεν προκαλείται επιπλέον δαπάνη σε βάρος του κρατικού προϋπολογισμού καθώς αφορά ρυθμίσεις οργανωτικού και διαδικαστικού χαρακτήρα. 2. Την 49/2022 γνωμοδότηση του Συμβουλίου της Επικρατείας. Με πρόταση των Υπουργών Οικονομικών και Εσωτερικών, αποφασίζουμε:", "body": {"Άρθρο 1 - Διάρθρωση Διευθύνσεων Κεντρικής Υπηρεσίας Ν.Σ.Κ.": "Στην Κεντρική Υπηρεσία του Ν.Σ.Κ., λειτουργούν (άρθρο 17 παρ. 1 του ν. 4831/2021, Α΄ 170) οι Διευθύνσεις: α) Διοικητικού και Λειτουργικής Υποστήριξης, β) Οικονομικών Υποθέσεων και γ) Ηλεκτρονικής Διακυβέρνησης.", "Άρθρο 2 - Διεύθυνση Διοικητικού και Λειτουργικής Υποστήριξης": "1. Η Διεύθυνση Διοικητικού και Λειτουργικής Υποστήριξης μεριμνά για την υποστήριξη και την εύρυθμη λειτουργία των υπηρεσιών του Ν.Σ.Κ. και παρακολουθεί την υπηρεσιακή κατάσταση των διοικητικών υπαλλήλων και όλες τις ψηφιακές εφαρμογές του Μητρώου Ανθρώπινου Δυναμικού Δημόσιου Τομέα . 2. Στη Διεύθυνση Διοικητικού και Λειτουργικής Υποστήριξης υπάγονται τα ακόλουθα Τμήματα (άρθρο 17 παρ. 2 ν. 4831/2021): α) Τμήμα Διοικητικού Προσωπικού. β) Τμήμα Αρχείου και γ) Τμήμα Διεκπεραίωσης. 3. Το Τμήμα Διοικητικού Προσωπικού: α) Διαχειρίζεται τα θέματα της υπηρεσιακής κατάστασης των υπαλλήλων του διοικητικού προσωπικού και εκδίδει τις σχετικές πράξεις ή αποφάσεις για την τοποθέτηση, μετακίνηση, απόσπαση ή μετάθεσή τους. β) Τηρεί το μητρώο και τους υπηρεσιακούς φακέλους του διοικητικού προσωπικού και συντάσσει, υπογράφει και κοινοποιεί κάθε έγγραφο πράξη ή απόφαση που έχει σχέση με την υπηρεσιακή, πειθαρχική και μισθολογική κατάστασή του. γ) Διενεργεί έλεγχο νομιμότητας των πτυχίων, πιστοποιητικών και λοιπών στοιχείων του μητρώου του διοικητικού προσωπικού του Ν.Σ.Κ. δ) Ελέγχει την τήρηση του ωραρίου εργασίας και χορηγεί τις προβλεπόμενες άδειες στο διοικητικό προσωπικό . ε) Συμπληρώνει ηλεκτρονικά τα Δελτία Ατομικής και Υπηρεσιακής Κατάστασης (ΔΑΥΚ) και διαβιβάζει τα σχετικά δικαιολογητικά στις αρμόδιες υπηρεσίες χορήγησης συντάξεων. στ) Συντάσσει και υποβάλλει στην αρμόδια Αρχή τους καταλόγους των διοικητικών υπαλλήλων που είναι υπόχρεοι σε Δήλωση Περιουσιακής Κατάστασης. ζ) Κινεί τη διαδικασία αξιολόγησης του διοικητικού προσωπικού με τον ορισμό των αξιολογητών και των αξιολογούμενων, τη διαβίβαση ερωτηματολογίου προς τους αξιολογητές των προϊσταμένων, την καταχώριση τυχόν χειρόγραφων εκθέσεων και την παρακολούθηση όλων των σταδίων της διαδικασίας. η) Διαχειρίζεται και επεξεργάζεται τα στοιχεία της βάσης δεδομένων του Μητρώου Ανθρώπινου Δυναμικού Δημόσιου Τομέα, τα οποία αφορούν το Ψηφιακό Οργανόγραμμα της Δημόσιας Διοίκησης και Αυτοδιοίκησης, τα περιγράμματα θέσεων εργασίας, την κινητικότητα και την αξιολόγηση του διοικητικού προσωπικού. θ) Κινεί τη διαδικασία για τη συγκρότηση και τον ορισμό των μελών των προβλεπόμενων συλλογικών οργάνων, συνδράμει στο έργο αυτών με την παροχή των απαιτούμενων στοιχείων και επιμελείται της εκτέλεσης των αποφάσεων που λαμβάνουν, καθώς και της τήρησης του αρχείου πρακτικών. ι) Μεριμνά για την αποστολή πρόσκλησης στο αρμόδιο συνδικαλιστικό όργανο για την εκλογή των αιρετών μελών (τακτικού και αναπληρωτή) του Υπηρεσιακού και Πειθαρχικού Συμβουλίου του διοικητικού προσωπικού κατά τα προβλεπόμενα στο άρθρο 116 του ν. 4831/2021. ια) Εκτιμά τις ανάγκες των Υπηρεσιακών Μονάδων του Ν.Σ.Κ. σε ανθρώπινο διοικητικό δυναμικό, κινεί και παρακολουθεί τις σχετικές διαδικασίες πλήρωσης των κενών θέσεων και συντάσσει, υπογράφει και κοινοποιεί κάθε σχετικό έγγραφο, πράξη ή απόφαση. ιβ) Ενημερώνει τον Πρόεδρο του Ν.Σ.Κ. για τη συνδρομή περίπτωσης έκτακτης ή ειδικής υπηρεσιακής ανάγκης, συγκεντρώνει τα απαραίτητα στοιχεία για την τεκμηρίωσή της και συντάσσει σχέδιο της εισήγησης του Προέδρου του Ν.Σ.Κ. προς τον Υπουργό των Οικονομικών για την κατάρτιση ομάδας υπερωριακής εργασίας από διοικητικό προσωπικό, σύμφωνα με την ισχύουσα νομοθεσία. ιγ) Έχει την ευθύνη για τον Πολιτικό Σχεδιασμό `Εκτακτης Ανάγκης (Π.Σ.Ε.Α.) σε συνεργασία με άλλες υπηρεσίες ή Φορείς του Δημοσίου Τομέα και ορίζει υπαλλήλους ως υπεύθυνους στο χώρο του Ν.Σ.Κ., κατά τομέα δραστηριότητας. ιδ) Συντάσσει τις καταστάσεις του διοικητικού προσωπικού (άρθρο 88 του ν. 3528/2007, Α΄ 26) και τις κοινοποιεί ηλεκτρονικά. 4. Το Τμήμα Αρχείου: α) Τηρεί το έγχαρτο αρχείο της Κεντρικής Υπηρεσίας του Ν.Σ.Κ. β) Κατανέμει και παραδίδει εντός της Κεντρικής Υπηρεσίας του Ν.Σ.Κ. τους φυσικούς φακέλους και τα έγγραφα στους αρμόδιους χειριστές τους. γ) Παραδίδει σε δικαστικούς επιμελητές τα προς επίδοση δικόγραφα και έγγραφα της Κεντρικής Υπηρεσίας και των περιφερειακών Υπηρεσιακών Μονάδων του Ν.Σ.Κ. που περιέρχονται σε αυτή, παρακολουθεί την εμπρόθεσμη επίδοσή τους και παραλαμβάνει τις σχετικές εκθέσεις επίδοσης, τις οποίες διαβιβάζει στους αρμόδιους εντολείς. 5. Το Τμήμα Διεκπεραίωσης: α) Αποστέλλει ταχυδρομικώς ή με ιδιόχειρη παράδοση τα δικόγραφα και λοιπά φυσικά έγγραφα που διαχειρίζεται η Κεντρική Υπηρεσία του Ν.Σ.Κ. β) Συντάσσει τις συγκεντρωτικές καταστάσεις ταχυδρομικών αντικειμένων της Κεντρικής Υπηρεσίας, του Γραφείου Ν.Σ.Κ. στον Πειραιά και των Δικαστικών Γραφείων της παραγράφου 1 του άρθρου 21 του ν. 4831/2021 και τις αποστέλλει στην αρμόδια Υπηρεσία του Υπουργείου Οικονομικών. γ) Παραλαμβάνει τα τιμολόγια υπηρεσιών ταχυμεταφορών, βεβαιώνει την ακρίβεια αυτών και τα προωθεί προς πληρωμή στο αρμόδιο Τμήμα της Διεύθυνσης Οικονομικών Υποθέσεων.", "Άρθρο 3 - Διεύθυνση Οικονομικών Υποθέσεων": "1. Η Διεύθυνση Οικονομικών Υποθέσεων μεριμνά για το σχεδιασμό, την ορθή λογιστική αποτύπωση και τη διαχείριση εν γένει όλων των θεμάτων που άπτονται της οικονομικής λειτουργίας του Ν.Σ.Κ., σύμφωνα με τις αρχές της ποιότητας και αποδοτικότητας και τους κανόνες της χρηστής δημοσιονομικής διαχείρισης και ευθύνης όπως προσδιορίζονται από τους εκάστοτε ισχύοντες νόμους, τη διατύπωση αιτιολογημένης εισήγησης για κάθε σχέδιο νόμου, προεδρικού διατάγματος, απόφασης, προγράμματος ή πρότασης αναφορικά με τη δημοσιονομική επίπτωση στο σκέλος των δαπανών του προϋπολογισμού ή του Μεσοπρόθεσμου Πλαισίου Δημοσιονομικής Στρατηγικής (ΜΠΔΣ) του Φορέα και την υποβολή απαντήσεων επί κοινοβουλευτικών ερωτήσεων που άπτονται θεμάτων οικονομικής λειτουργίας του Ν.Σ.Κ. 2. Στη Διεύθυνση Οικονομικών Υποθέσεων υπάγονται τα ακόλουθα Τμήματα (άρθρο 17 παρ. 3 ν. 4831/2021): α) Τμήμα Προϋπολογισμού, Δημοσιονομικών Αναφορών, Συμβάσεων, Προμηθειών και Συντήρησης, β) Τμήμα Εκκαθάρισης Αποδοχών Προσωπικού Ν.Σ.Κ., γ) Τμήμα Οικονομικής Διαχείρισης, δ) Τμήμα Λογιστικής Παρακολούθησης και Πληρωμών Δαπανών, ε) Τμήμα Εκκαθάρισης Αμοιβών και στ) Τμήμα Εκκαθάρισης Δικαστικών Δαπανών. 3. Το Τμήμα Προϋπολογισμού, Δημοσιονομικών Αναφορών, Συμβάσεων, Προμηθειών και Συντήρησης: α) Συντάσσει τον προϋπολογισμό του Φορέα για κάθε οικονομικό έτος και το Μεσοπρόθεσμο Πρόγραμμα Δημοσιονομικής Στρατηγικής (ΜΠΔΣ) τετραετούς διάρκειας, μεριμνά για την εκτέλεσή τους στο πλαίσιο των ορίων του ακολουθούμενου δημοσιονομικού προγράμματος σταθεροποίησης και κατανέμει τις εγγεγραμμένες πιστώσεις ανά μείζονα κατηγορία και ανά ελαχιστοβάθμιο Αναλυτικό Λογαριασμό Εξόδων (ΑΛΕ). β) Εκπονεί σχέδια αναδιαμόρφωσης των εγγεγραμμένων πιστώσεων προς το αρμόδιο Τμήμα του Ν.Σ.Κ. και υποβάλλει προτάσεις αύξησης των ποσοστών διάθεσης των πιστώσεων των ΑΛΕ προς την αρμόδια Διεύθυνση του Γενικού Λογιστηρίου του Κράτους, σύμφωνα με τις ανάγκες της Υπηρεσίας και τις κείμενες διατάξεις. γ) Καταρτίζει τα σχέδια απόφασης για τις πολυετείς αναλήψεις υποχρεώσεων του Φορέα για θέματα συμβάσεων μισθώσεων ή άλλων συμβάσεων που εκτείνονται ημερολογιακά πέραν του προϋπολογισμού του έτους. δ) Καταρτίζει πίνακες εκκρεμών απλήρωτων και ληξιπρόθεσμων υποχρεώσεων, μέσω των στοιχείων που επεξεργάζεται από το Μητρώο Δεσμεύσεων, τους οποίους καταχωρεί σε μηνιαία βάση στο Ολοκληρωμένο Πληροφοριακό Σύστημα Δημοσιονομικής Πολιτικής (ΟΠΣΔΠ) του Υπουργείου Οικονομικών . ε) Καταρτίζει και υποβάλλει εγκαίρως στη Γενική Διεύθυνση Οικονομικών Υπηρεσιών (ΓΔΟΥ) του Υπουργείου Οικονομικών τις προβλεπόμενες από την κείμενη νομοθεσία Δημοσιονομικές Αναφορές (μηνιαίους και τριμηνιαίους πίνακες και εκθέσεις). στ) Υλοποιεί το πρόγραμμα επισκόπησης δαπανών (spending review) του Φορέα, σύμφωνα με τους στόχους και τα σενάρια, που κάθε φορά τίθενται από το Υπουργείο Οικονομικών και διαβιβάζει τα στοιχεία αυτά στην αρμόδια Διεύθυνση του Γενικού Λογιστηρίου του Κράτους. ζ) Συντάσσει και διαβιβάζει στην αρμόδια Διεύθυνση του Γενικού Λογιστηρίου του Κράτους τα έγγραφα αιτήματα μεταφοράς πιστώσεων στον προϋπολογισμό του Φορέα από το Τακτικό Αποθεματικό, για την αντιμετώπιση έκτακτων, απρόβλεπτων και επειγουσών αναγκών. η) Εκτιμά και συντάσσει προβλέψεις δαπανών για τον προσδιορισμό ορίου πληρωμής ανά κατηγορία δαπάνης, σε μηνιαία βάση, τις οποίες διαβιβάζει στο αρμόδιο Τμήμα της Διεύθυνσης για καταχώρηση στο ΟΠΣΔΠ. θ) Διασφαλίζει την ομαλή λειτουργία του Ν.Σ.Κ. με την έγκαιρη, αποτελεσματική και με διαφάνεια προμήθεια κάθε είδους υλικών και υπηρεσιών και τη συντήρηση εγκαταστάσεων και εξοπλισμού, με σύγχρονες διαδικασίες και με κριτήρια κόστους οφέλους, σύμφωνα με τις διατάξεις της κείμενης νομοθεσίας, διενεργεί όλες τις εκάστοτε προβλεπόμενες διαδικαστικές ενέργειες και καταχωρήσεις για την προσήκουσα προπαρασκευή, σύναψη και εκτέλεση των συμβάσεων αυτών και εκδίδει όλες τις απαιτούμενες πράξεις, αποφάσεις και εν γένει έγγραφα . ι) Επιμελείται των θεμάτων που αφορούν τη στέγαση της Κεντρικής Υπηρεσίας, του Αρχείου και όλων των περιφερειακών Υπηρεσιακών Μονάδων του Ν.Σ.Κ., που βαρύνουν τον προϋπολογισμό του, μεριμνά για την εξασφάλιση και έγκριση των αναγκαίων ποσών, για τα μισθώματα, τα κοινόχρηστα, τη συντήρηση εγκαταστάσεων και εξοπλισμού και τις δαπάνες καθαριότητας του Φορέα, επεξεργάζεται τα στοιχεία και αποστέλλει τα σχετικά δικαιολογητικά μέσω και της Ηλεκτρονικής Διακίνησης Δικαιολογητικών (ΗΔΔ) στο Τμήμα Οικονομικής Διαχείρισης για εκκαθάριση και έκδοση χρηματικού εντάλματος. ια) Επεξεργάζεται τα στοιχεία των υπηρεσιών ηλεκτρονικών επικοινωνιών και τελών μέσω του Ενιαίου Συστήματος Πληρωμών (ΕΣΥΠ) καθώς και των υπολοίπων δαπανών κοινής ωφέλειας, αποστέλλοντας τα σχετικά δικαιολογητικά μέσω και της ΗΔΔ στο Τμήμα Οικονομικής Διαχείρισης για εκκαθάριση και έκδοση χρηματικού εντάλματος. ιβ) Προμηθεύεται οποιοδήποτε είδος και εξοπλισμό από άλλες δημόσιες υπηρεσίες, σε περίπτωση δυνατότητας διάθεσής του από τις γενικές κρατικές προμήθειες. ιγ) Απογράφει τα πάγια υλικά της Κεντρικής Υπηρεσίας και των λοιπών Υπηρεσιακών Μονάδων του Ν.Σ.Κ. που βαρύνουν τον προϋπολογισμό του και επιμελείται θεμάτων ανακύκλωσης ή απόσυρσης οποιουδήποτε υλικού. 4. Το Τμήμα Εκκαθάρισης Αποδοχών Προσωπικού Ν.Σ.Κ.: α) Ελέγχει, επεξεργάζεται και εκκαθαρίζει μέσω της Ενιαίας Αρχής Πληρωμής (ΕΑΠ) τις πρόσθετες αποδοχές του διοικητικού προσωπικού και των Λειτουργών του Ν.Σ.Κ. καθώς και τις αποζημιώσεις των ασκουμένων δικηγόρων του Ν.Σ.Κ., εκδίδει τα σχετικά χρηματικά εντάλματα και τα αποστέλλει μέσω της ΗΔΔ στο αρμόδιο Τμήμα της Διεύθυνσης για πληρωμή. β) Διαβιβάζει τις υπηρεσιακές μεταβολές μισθοδοσίας του διοικητικού προσωπικού και των Λειτουργών του Ν.Σ.Κ. στο αρμόδιο Τμήμα του Γενικού Λογιστηρίου του Κράτους, επικαιροποιεί διατηρεί και ελέγχει τους σχετικούς φακέλους μισθοδοσίας και παρακολουθεί την ορθή υλοποίηση των μεταβολών μισθοδοσίας. γ) Συντάσσει, ελέγχει και αποστέλλει ανά τρίμηνο τις συγκεντρωτικές καταστάσεις αποδοχών των Λειτουργών του Ν.Σ.Κ. προς τις αρμόδιες Δ.Ο.Υ. με κοινοποίηση αυτών στον ΕΦΚΑ, ΟΠΕΚΕΠΕ και ΤΠΔ. δ) Συντάσσει τα οικονομικά στοιχεία του Δελτίου Υπηρεσιακής και Ατομικής Κατάστασης (ΔΑΥΚ) των Λειτουργών του Ν.Σ.Κ. για το χρονικό διάστημα από 01-01-2002 μέχρι και 31-01-2020 και ελέγχει όλα τα οικονομικά στοιχεία και τις ετήσιες βεβαιώσεις των αποδοχών και λοιπών απολαβών των Λειτουργών και του διοικητικού προσωπικού του Ν.Σ.Κ. ε) Καταρτίζει τα σχέδια απόφασης ανάληψης υποχρεώσεων, για δαπάνες αρμοδιότητάς του, κατόπιν τεκμηριωμένου αιτήματος του Διατάκτη, ανακαλεί τις δεσμευμένες αναλήψεις υποχρεώσεων για δαπάνες αρμοδιότητάς του, οι οποίες για οποιονδήποτε λόγο δεν χρησιμοποιήθηκαν κατά τη διάρκεια του οικονομικού έτους, καταχωρεί τα παραπάνω στο ΟΠΣΔΠ και τα αναρτά στη «Διαύγεια». στ) Εκδίδει και τακτοποιεί τα χρηματικά εντάλματα προπληρωμής για δαπάνες αρμοδιότητας του Τμήματος μέσω του ΟΠΣΔΠ. ζ) Μεριμνά για τον καταλογισμό αχρεωστήτως καταβληθέντων ποσών με οποιονδήποτε τρόπο. η) Τηρεί το Μητρώο Δεσμεύσεων Τακτικού Προϋπολογισμού για δαπάνες αρμοδιότητας του Τμήματος. θ) Παρέχει απόψεις στα Δικαστήρια, εκτελεί και κοινοποιεί στην αρμόδια Δημοσιονομική Υπηρεσία Εποπτείας και Ελέγχου (ΔΥΕΕ) τις δικαστικές αποφάσεις που εκδίδονται σε μισθολογικές υποθέσεις του διοικητικού προσωπικού και των Λειτουργών του Ν.Σ.Κ. και επιβαρύνουν τον προϋπολογισμό του Φορέα. ι) Παρέχει στοιχεία επί θεμάτων μισθοδοσίας του Φορέα. 5. Το Τμήμα Οικονομικής Διαχείρισης: α) Παραλαμβάνει και πρωτοκολλεί αιτήματα από τα αρμόδια Τμήματα της Διεύθυνσης Οικονομικών Υποθέσεων και το Γραφείο Υποθέσεων Δικαιοδοσίας Δικαστηρίων Αλλοδαπής, Ευρωπαϊκού Δικαστηρίου Δικαιωμάτων του Ανθρώπου (ΕΔΔΑ) και Δικαστηρίων της Ευρωπαϊκής Ένωσης (ΔΕΕ και ΓΔΕΕ) για έκδοση αναλήψεων υποχρέωσης από τον Διατάκτη και αιτήματα πληρωμής δαπανών αρμοδιότητας του Τμήματος, ενώ προβαίνει και σε συμπλήρωση του ηλεκτρονικού φακέλου της ΗΔΔ δαπανών και προώθησής του στο Τμήμα Λογιστικής Παρακολούθησης και Πληρωμών Δαπανών. β) Καταρτίζει τα σχέδια απόφασης ανάληψης υποχρεώσεων, κατόπιν τεκμηριωμένου αιτήματος του Διατάκτη, ανακαλεί τις δεσμευμένες αναλήψεις υποχρεώσεων, οι οποίες για οποιονδήποτε λόγο δεν χρησιμοποιήθηκαν κατά τη διάρκεια του οικονομικού έτους, καταχωρεί τις αναλαμβανόμενες δεσμεύσεις στα οικεία λογιστικά βιβλία, μέσω του Ολοκληρωμένου Πληροφοριακού Συστήματος και αναρτά τα παραπάνω στη «Διαύγεια». γ) Ελέγχει την τήρηση των περί ανάληψης υποχρεώσεων διατάξεων και παρέχει βεβαίωση επί των σχεδίων των σχετικών πράξεων, για την ύπαρξη της απαιτούμενης πίστωσης και για τη μη υπέρβαση του οριζόμενου κάθε φορά από το αρμόδιο όργανο ποσοστού διάθεσης της πίστωσης. δ) Συντάσσει έκθεση προς την αρμόδια ΔΥΕΕ, σύμφωνα με τις διατάξεις της παρ. 3δ του άρθρου 66 του ν. 4270/2014 (Α΄ 143), και του π.δ. 80/2016 (Α΄ 145) περί ανάληψης υποχρεώσεων από τους Διατάκτες, όπως ισχύουν. ε) Ελέγχει την νομιμότητα και κανονικότητα των δαπανών και εκκαθαρίζει τις δαπάνες με βάση τα πλήρη και νόμιμα δικαιολογητικά αυτών. στ) Εκδίδει τίτλο (χρηματικό ένταλμα) για την πληρωμή των δαπανών, με τη χρήση του ΟΠΣΔΠ, μέσα στα καθοριζόμενα κατά μήνα όρια πληρωμών και εντός των προβλεπομένων προθεσμιών από το ενωσιακό και εθνικό κανονιστικό πλαίσιο. ζ) Συντάσσει έκθεση επί διαφωνιών με το Διατάκτη ως προς τη νομιμότητα και κανονικότητα των εκκαθαριζόμενων δαπανών, την οποία υποβάλλει, σύμφωνα με τα οριζόμενα στην παρ. 1 του άρθρου 26 του ν. 4270/2014. η) Συντάσσει έκθεση προς την αρμόδια Υπηρεσία προκειμένου να κινηθεί η προβλεπόμενη από τις κείμενες διατάξεις διαδικασία του επιτόπου ελέγχου. θ) Εισηγείται αρμοδίως για τον καταλογισμό δημόσιου υπολόγου και κάθε άλλου που έλαβε αχρεώστητη πληρωμή. ι) Παρέχει απόψεις στα Δικαστήρια, εκτελεί τις δικαστικές αποφάσεις που επιβαρύνουν τον προϋπολογισμό του Φορέα και τις κοινοποιεί στην αρμόδια ΔΥΕΕ. ια) Καταρτίζει και αποστέλλει στη ΔΥΕΕ του Υπουργείου Οικονομικών, κατάσταση ενταλμάτων, τα οποία αφορούν αποζημιώσεις και δικαστικές δαπάνες που επιδικάσθηκαν με αποφάσεις δικαστηρίων της ημεδαπής και της αλλοδαπής και επιβαρύνουν τον προϋπολογισμό του Φορέα. ιβ) Τηρεί τα λογιστικά βιβλία που προβλέπονται από τις ισχύουσες διατάξεις και μεριμνά για την αποτροπή συσσώρευσης οφειλών. ιγ) Εκδίδει συμψηφιστικά χρηματικά εντάλματα όπου προβλέπεται. ιδ) Τηρεί το Μητρώο Δικαιούχων δαπανών, καταχωρεί και επικαιροποιεί τα στοιχεία των δικαιούχων. ιε) Εκδίδει, και αποστέλλει τις βεβαιώσεις παρακράτησης φόρου των δικαιούχων από εμπορικές συναλλαγές που ενταλματοποιήθηκαν από το Τμήμα. ιστ) Τηρεί και διαμορφώνει το Μητρώο Δεσμεύσεων της Υπηρεσίας συνολικά, σε μηνιαία βάση, κατόπιν επεξεργασίας στοιχείων από το ΟΠΣΔΠ και το Ολοκληρωμένο Πληροφοριακό Σύστημα (ΟΠΣ) του Ν.Σ.Κ. 6.Το Τμήμα Λογιστικής Παρακολούθησης και Πληρωμών Δαπανών: α) Ελέγχει και εξοφλεί τα πάσης φύσεως χρηματικά εντάλματα του Φορέα, που αποστέλλονται στο Τμήμα μέσω της ΗΔΔ, στο πλαίσιο της νομιμότητας και κανονικότητας των δαπανών, σύμφωνα με την κείμενη νομοθεσία, προβαίνοντας σε φορολογικό και ασφαλιστικό έλεγχο. β) Παράγει στο ΟΠΣΔΠ τις ηλεκτρονικές Εντολές Μεταφοράς και Πίστωσης Λογαριασμού προς την Τράπεζα της Ελλάδος, για: αα) την εξόφληση των εκδιδόμενων χρηματικών ενταλμάτων (τακτικών και προπληρωμής) με πίστωση των τραπεζικών λογαριασμών των δικαιούχων, ββ) την απόδοση των διενεργούμενων κρατήσεων υπέρ τρίτων στους δικαιούχους (ασφαλιστικά ταμεία κ.λπ.). γ) Διενεργεί συμψηφισμούς και αποδίδει στο Δημόσιο και στα οικεία ασφαλιστικά ταμεία τις οφειλές των δικαιούχων. δ) Ενημερώνει δικαιούχους και φορείς για την έκδοση των χρηματικών ενταλμάτων και την πληρωμή αυτών. ε) Τηρεί το Μητρώο κατασχέσεων και εκχωρήσεων. στ) Επιμελείται και εκδίδει από το ΟΠΣΔΠ τα στοιχεία για την τήρηση Μητρώου Δεσμεύσεων. ζ) Καταχωρεί στο ΟΠΣΔΠ τις αποφάσεις μεταβολών του εκτελούμενου προϋπολογισμού, που διενεργούνται εντός του Φορέα. η) Καταχωρεί σε πλατφόρμα εφαρμογών (πύλη sap netweaver) τις προβλέψεις δαπανών για τον προσδιορισμό του Ορίου Πληρωμής σε μηνιαία βάση. θ) Συντάσσει ηλεκτρονικό αρχείο σε ετήσια βάση και ενημερώνει την εφαρμογή της Γενικής Γραμματείας Πληροφοριακών Συστημάτων (ΓΓΠΣ) με τις πληρωμές του Φορέα και τους παρακρατηθέντες φόρους που έγιναν σε δικαιούχους επιτηδευματίες και ελεύθερους επαγγελματίες . ι) Επιμελείται και συντάσσει τα απολογιστικά στοιχεία, τα οποία αποστέλλει στην Υπηρεσία Επιτρόπου του Ελεγκτικού Συνεδρίου για τον κατασταλτικό έλεγχο των πληρωμών και την έκδοση της ετήσιας έκθεσης ελέγχου δαπανών του Φορέα. 7. Σε όλα τα παραπάνω Τμήματα ανήκει ο χειρισμός και κάθε άλλου συναφούς με τις αρμοδιότητές του θέματος, υπό την ευρεία έννοια. 8. Το Τμήμα Εκκαθάρισης Αμοιβών: α) Εξασφαλίζει από το Τμήμα Προϋπολογισμού, Δημοσιονομικών Αναφορών, Συμβάσεων, Προμηθειών και Συντήρησης του Ν.Σ.Κ., τις αναγκαίες πιστώσεις για τις αμοιβές φυσικών και νομικών προσώπων, που ορίζονται στο άρθρο 29 παρ. 4 του ν. 4831/2021 και βαρύνουν τον προϋπολογισμό του Ν.Σ.Κ. καθώς και τις δημοσιεύσεις στον τύπο. β) Ελέγχει τα δικαιολογητικά αμοιβής και εξόδων των δικηγόρων του Δημοσίου, μεριμνά για την τυχόν συμπλήρωση τους και μετά την λογιστική εκκαθάριση των απαιτήσεών τους, από τους καθ' ύλη αρμόδιους Σχηματισμούς της Κεντρικής Υπηρεσίας του Ν.Σ.Κ., συντάσσει την εντολή καταβολής και αποστέλλει τα σχετικά δικαιολογητικά μέσω και της ΗΔΔ στο Τμήμα Οικονομικής Διαχείρισης για την εκκαθάρισή τους και την έκδοση χρηματικού εντάλματος. γ) Συλλέγει και ελέγχει τα δικαιολογητικά, συντάσσει την πράξη υπολογισμού και καταβολής των πληρωτέων αμοιβών και εξόδων των δικαστικών επιμελητών (για επιδόσεις και αποβολές),μεταφραστών, συμβολαιογράφων, πραγματογνωμόνων, διερμηνέων, τεχνικών συμβούλων και των δαπανών για τις δημοσιεύσεις στον τύπο και αποστέλλει τα σχετικά δικαιολογητικά μέσω και της ΗΔΔ στο Τμήμα Οικονομικής Διαχείρισης για εκκαθάριση και έκδοση χρηματικού εντάλματος. δ) Εκδίδει και αποστέλλει στις Δ.Ο.Υ. τους χρηματικούς καταλόγους και τις τριπλότυπες περιληπτικές καταστάσεις για τη βεβαίωση του ποσού της αμοιβής των δικαστικών επιμελητών στις περιπτώσεις αποβολών. ε) Συγκεντρώνει δεδομένα από το ΟΠΣ του Ν.Σ.Κ. και υποβάλλει σχετικές αναφορές στο Τμήμα Προϋπολογισμού, Δημοσιονομικών Αναφορών, Συμβάσεων, Προμηθειών και Συντήρησης και άλλα Τμήματα της Κεντρικής Υπηρεσίας του Ν.Σ.Κ. στ) Καταχωρεί τα στοιχεία των δικαιούχων δαπανών και αμοιβών στο ΟΠΣ του Ν.Σ.Κ. και πρωτοκολλεί τα τιμολόγια των δικαιούχων πληρωμής. Όλες οι παραπάνω αρμοδιότητες ασκούνται για τα πρόσωπα που αφορούν το Τμήμα και εφόσον επιβαρύνουν τους αντίστοιχους ΑΛΕ προϋπολογισμού του Ν.Σ.Κ., σύμφωνα με το άρθρο 29 παρ. 4 του ν. 4831/2021. 9. Το Τμήμα Εκκαθάρισης Δικαστικών Δαπανών: α) Εκδίδει τα σχετικά έγγραφα, κατόπιν αίτησης των δικαιούχων και προσκόμισης των απαραίτητων κατά τις ισχύουσες διατάξεις δικαιολογητικών και τα αποστέλλει μέσω της ΗΔΔ στο Τμήμα Οικονομικής Διαχείρισης του Ν.Σ.Κ. για την εκκαθάριση της δικαστικής δαπάνης που επιδικάζεται σε βάρος του Ελληνικού Δημοσίου και την έκδοση των σχετικών χρηματικών ενταλμάτων στο όνομα των δικαιούχων. β. Συντάσσει τους χρηματικούς καταλόγους και μεριμνά για την έκδοση των σχετικών εντολών προς τις αρμόδιες Δ.Ο.Υ. για τη βεβαίωση της δικαστικής μόνο δαπάνης που επιδικάζεται υπέρ του Ελληνικού Δημοσίου. Στις ανωτέρω περιπτώσεις, η αρμοδιότητα του Τμήματος υφίσταται εάν συντρέχουν σωρευτικά οι εξής προϋποθέσεις: 1) η προς εκκαθάριση δικαστική δαπάνη βασίζεται σε αμετάκλητη, τελεσίδικη ή ανέκκλητη δικαστική απόφαση, σύμφωνα με τις ειδικότερες ισχύουσες διατάξεις 2) δεν πρόκειται περί δικαστικής απόφασης που εκδίδεται με τη διαδικασία της αναγκαστικής απαλλοτρίωσης, 3) η δικαστική δαπάνη επιδικάζεται υπέρ ή κατά του Ελληνικού Δημοσίου με την ιδιότητα του διαδίκου και 4) με τη δικαστική απόφαση δεν επιδικάζονται κεφάλαιο, τόκοι ή οποιοδήποτε άλλο χρηματικό ποσό.", "Άρθρο 4 - Διεύθυνση Ηλεκτρονικής Διακυβέρνησης": {"1": "1. Η Διεύθυνση Ηλεκτρονικής Διακυβέρνησης (Δ.ΗΛΕ.Δ.) μεριμνά για τον σχεδιασμό, συντονισμό, διαχείριση και εποπτεία όλων των θεμάτων που άπτονται στις υποδομές πληροφορικής, στη διαχείριση των ηλεκτρονικών συστημάτων και των βάσεων δεδομένων και την υποστήριξη των χρηστών καθώς και στην ηλεκτρονική διαχείριση των εγγράφων και των δεδομένων.", "2": "2. Στη Διεύθυνση Ηλεκτρονικής Διακυβέρνησης υπάγονται τα ακόλουθα Τμήματα (άρθρο 17 παρ. 3 ν. 4831/2021):\nα) Τμήμα Υποδομών Πληροφορικής.\nβ) Τμήμα Διαχείρισης των Ηλεκτρονικών Συστημάτων και των Βάσεων Δεδομένων και Υποστήριξης των Χρηστών και\nγ) Τμήμα Ηλεκτρονικής Διαχείρισης Εγγράφων και Δεδομένων.", "3": "3. Το Τμήμα Υποδομών Πληροφορικής: α) Επιμελείται τον σχεδιασμό για την εγκατάσταση, τη\nσυντήρηση καθώς και την εξασφάλιση της αδιάλειπτης και αποτελεσματικής λειτουργίας των κάθε είδους υποδομών πληροφορικής του Ν.Σ.Κ.\nβ) Εντοπίζει και διαχειρίζεται τους κινδύνους ασφαλείας στα συστήματα και υποδομές του Ν.Σ.Κ. και εισηγείται για την αντιμετώπιση και βελτίωση αυτών.\nγ) Συνεργάζεται με τις αρμόδιες Ανεξάρτητες και Ρυθμιστικές Αρχές στο πεδίο της ασφάλειας καθώς και με τις υπηρεσίες άλλων Φορέων στο πεδίο της τεχνικής διαχείρισης και εκμετάλλευσης των δικτύων και τηλεπικοινωνιών της Δημόσιας Διοίκησης.\nδ) Εκπονεί τις προδιαγραφές των έργων υποδομών πληροφορικής, παρακολουθεί την πορεία εκτέλεσης των σχετικών συμβάσεων συντήρησης και υποστήριξής τους και βεβαιώνει την καλή ή μη εκτέλεσή τους.\nε) Διενεργεί τακτικούς προληπτικούς ελέγχους στα συστήματα του Ν.Σ.Κ., συντάσσει αναφορές για τις απαιτούμενες διορθωτικές επεμβάσεις και ελέγχει την εφαρμογή τους.\nστ) Εισηγείται την προμήθεια εξοπλισμού υποδομών πληροφορικής και αναλωσίμων, επιμελείται τη διάθεσή τους και κινεί τη διαδικασία για την απομάκρυνση του αποσυρόμενου εξοπλισμού.\nζ) Υποστηρίζει τις τηλεδιασκέψεις που διεξάγονται με τη χρήση των υποδομών της Κεντρικής Υπηρεσίας του Ν.Σ.Κ.\nη) Διασφαλίζει την υποστήριξη των χρηστών για την καλή λειτουργία του περιφερειακού εξοπλισμού του Ν.Σ.Κ. και την αντιμετώπιση προβλημάτων αυτού.", "4": "4. Το Τμήμα Διαχείρισης των Ηλεκτρονικών Συστημάτων και των Βάσεων Δεδομένων και Υποστήριξης των Χρηστών:\nα) Διαχειρίζεται και παρακολουθεί την καλή λειτουργία του πληροφοριακού συστήματος, των εφαρμογών και του έτοιμου λογισμικού που χρησιμοποιεί το Ν.Σ.Κ.\nβ) Σχεδιάζει τα νέα συστήματα, υποσυστήματα και εφαρμογές του Ν.Σ.Κ. (ανάλυση απαιτήσεων, καθορισμό τεχνικών προδιαγραφών, εισήγηση καινοτόμων λύσεων) ή την επέκταση και αναβάθμιση των υφιστάμενων.\nγ) Μελετά και εισηγείται μέτρα εξαπλούστευσης διοικητικών διαδικασιών με τη χρήση υπηρεσιών Τεχνολογιών Πληροφορικής και Επικοινωνιών (ΤΠΕ) και μεριμνά για την εφαρμογή τους.\nδ) Εκπονεί τις προδιαγραφές έργων που αφορούν σε εφαρμογές πληροφορικής, παρακολουθεί την πορεία εκτέλεσης των σχετικών συμβάσεων συντήρησης και υποστήριξής τους και βεβαιώνει για την καλή ή μη εκτέλεσή τους.\nε) Συνεργάζεται με τις υπηρεσίες άλλων Φορέων στο πεδίο της διαχείρισης πληροφοριακών συστημάτων και εφαρμογών στο πλαίσιο διαλειτουργικότητας ή διεπαφής τους.\nστ) Διαχειρίζεται τις διαδικτυακές πύλες του πληροφοριακού συστήματος του Ν.Σ.Κ., του ιστότοπου καθώς και τις υπηρεσίες ηλεκτρονικού ταχυδρομείου αυτού.\nζ) Μεριμνά για την υποστήριξη και εκπαίδευση των χρηστών για την καλή λειτουργία του πληροφοριακού συστήματος, των εφαρμογών και του έτοιμου λογισμικού του Ν.Σ.Κ.\nη) Διαχειρίζεται την άντληση διοικητικής πληροφόρησης από τις βάσεις δεδομένων του Ν.Σ.Κ., την προ-επεξεργασία της, τον μετασχηματισμό, την εισαγωγή της σε μη παραγωγικές βάσεις δεδομένων, την έκδοση πάγιων στατιστικών στοιχείων καθώς και την παραγωγή και επεξεργασία λοιπών στατιστικών στοιχείων.", "5": "5. Το Τμήμα Ηλεκτρονικής Διαχείρισης εγγράφων και δεδομένων:\nα) Διαχειρίζεται ηλεκτρονικά (πρωτοκόλληση, εικονοποίηση, ευρετηρίαση, προώθηση), με τη χρήση Τεχνολογιών Πληροφορικής και Επικοινωνιών, τα κάθε μορφής έγγραφα που εισέρχονται στην Κεντρική Υπηρεσία του Ν.Σ.Κ. και επιμελείται για την εισαγωγή, επεξεργασία και αναζήτηση στο πληροφοριακό σύστημα του Ν.Σ.Κ. των δεδομένων τους.\nβ) Χρησιμοποιεί τις διαδικτυακές υπηρεσίες διαλειτουργικότητας ή διεπαφής με τρίτους φορείς.\nγ) Μεριμνά για την παροχή προς κάθε ενδιαφερόμενο πληροφοριών, οι οποίες σχετίζονται με τη διαχείριση των εγγράφων που τον αφορούν.", "6": "6. Όλα τα Τμήματα της Διεύθυνσης, κατά λόγο αρμοδιότητας, συνεργάζονται:\nα) Για τη μελέτη εφικτότητας κάθε εφαρμογής και ηλεκτρονικής υπηρεσίας που πρόκειται να αναπτυχθεί καθώς και την ανάλυση και τον προσδιορισμό των απαιτήσεων σε πληροφορίες, διαλειτουργικότητα και τεχνικό εξοπλισμό,\nβ) Για τη μελέτη συμβατότητας του τεχνικού εξοπλισμού που πρόκειται να αποκτηθεί με τις εφαρμογές, τις ηλεκτρονικές υπηρεσίες και το περιβάλλον διαλειτουργικότητας του Ν.Σ.Κ.", "7": "7. Σε όλα τα Τμήματα της Διεύθυνσης ανήκει ο χειρισμός και κάθε άλλου συναφούς θέματος αρμοδιότητάς του, υπό την ευρεία έννοια."}, "Άρθρο 5 -  Έναρξη ισχύος Κατάργηση διατάξεων": "Η ισχύς του παρόντος διατάγματος αρχίζει από τη δημοσίευσή του στην Εφημερίδα της Κυβερνήσεως. Από την ημερομηνία αυτή καταργείται κάθε γενική ή ειδική διάταξη που είναι αντίθετη ή που ρυθμίζει με διαφορετικό τρόπο θέματα που ρυθμίζονται με το παρόν διάταγμα."}}, "Π.Δ. 48/2022 (ΦΕΚ Α 120/22.06.2022)": {"identity": "Π.Δ. 48/2022", "prereq": "Έχοντας υπόψη: 1. Το άρθρο 53 του ν. 3883/2010 «Υπηρεσιακή εξέλιξη και ιεραρχία των στελεχών των Ενόπλων Δυνάμεων-Θέματα διοίκησης των Ενόπλων Δυνάμεων, Στρατολογίας και συναφείς διατάξεις» (Α΄ 167). 2. To άρθρο 90 του Κώδικα Νομοθεσίας για την Κυβέρνηση και τα κυβερνητικά όργανα (άρθρο πρώτο του π.δ. 63/2005, Α΄ 98), το οποίο διατηρήθηκε σε ισχύ με την παρ. 22 του άρθρου 119 του ν. 4622/2019 (Α΄ 133). 3. Το π.δ. 83/2019 «Διορισμός του Αντιπροέδρου της Κυβέρνησης, Υπουργών, Αναπληρωτών Υπουργών και Υφυπουργών» (Α΄ 121). 4. Την υπ’ αρ. 83/2022 εισηγητική έκθεση του προϊσταμένου των οικονομικών υπηρεσιών του Υπουργείου Εθνικής Άμυνας, από την οποία προκύπτει ότι από τις διατάξεις του παρόντος δεν προκαλείται δαπάνη σε βάρος του κρατικού προϋπολογισμού. 5. Την υπ’ αρ. 155/2021 γνωμοδότηση του Συμβουλίου της Επικρατείας, με πρόταση του Υπουργού Εθνικής Άμυνας, αποφασίζουμε:", "body": {"Κεφάλαιο Α΄ - Γενικές διατάξεις": {"Άρθρο 1 - Πεδίο εφαρμογής Ορισμοί": {"1": "1. Ο παρών Κανονισμός εφαρμόζεται στο σύνολο του στρατιωτικού προσωπικού των Ενόπλων Δυνάμεων (ΕΔ) ανεξάρτητα από τον Κλάδο που ανήκει, πλην των σπουδαστών των παραγωγικών σχολών αξιωματικών και υπαξιωματικών, το πειθαρχικό δίκαιο των οποίων διέπεται από τους Οργανισμούς των αντίστοιχων σχολών.", "2": "2. Για την εφαρμογή του παρόντος ισχύουν οι παρακάτω ορισμοί:\nα. Στρατιωτικός είναι κάθε εν ενεργεία ή εν εφεδρεία αξιωματικός, δόκιμος ή επίκουρος έφεδρος αξιωματικός, ανθυπασπιστής, υπαξιωματικός και οπλίτης που ανήκει στους Κλάδους ή στα Κοινά Σώματα των ΕΔ, καθώς και οι αξιωματικοί πολεμικής διαθεσιμότητας.\nβ. Οπλίτες θητείας είναι όσοι έχουν καταταγεί και υπηρετούν στις τάξεις των ΕΔ για εκπλήρωση της στρατιωτικής τους υποχρέωσης.\nγ. Κλάδοι των ΕΔ είναι ο Στρατός Ξηράς (ΣΞ), το Πολεμικό Ναυτικό (ΠΝ) και η Πολεμική Αεροπορία (ΠΑ). Όπου στις διατάξεις του παρόντος γίνεται λόγος για στρατιωτικούς οποιουδήποτε Κλάδου, νοούνται και οι στρατιωτικοί που ανήκουν στα Κοινά Σώματα των ΕΔ.\nδ. Πειθαρχικός έλεγχος είναι η διαδικασία διερεύνησης τέλεσης πειθαρχικού παραπτώματος και η ενδεχόμενη επιβολή πειθαρχικής ποινής.\nε. Πειθαρχική αρμοδιότητα είναι το δικαίωμα άσκησης πειθαρχικού ελέγχου από τα διάφορα επίπεδα Διοίκησης των ΕΔ.\nστ. Πειθαρχικό παράπτωμα είναι κάθε υπαίτια και καταλογιστή πράξη που προβλέπεται στο άρθρο 8. Ως πράξη νοείται και η παράλειψη οφειλόμενης ενέργειας.\nζ. Πειθαρχικές ποινές είναι οι διοικητικές κυρώσεις που επιβάλλονται στους στρατιωτικούς με σκοπό τη διατήρηση της τάξης και της πειθαρχίας και τη διαφύλαξη της εύρυθμης λειτουργίας της Υπηρεσίας. Αυτές διακρίνονται σε συνήθεις και καταστατικές.\nη. Συνήθεις πειθαρχικές ποινές είναι οι διοικητικές κυρώσεις που επιβάλλονται σύμφωνα με τις διατάξεις του παρόντος, οι οποίες δεν επιφέρουν στέρηση της προσωπικής ελευθερίας των στρατιωτικών, επηρεάζουν όμως την εξέλιξή τους ανάλογα με τη σοβαρότητα και τη συχνότητα επιβολής τους. Για τους οπλίτες θητείας, πέραν των συνεπειών του άρθρου 24, καθώς και για τους δόκιμους ή επίκουρους έφεδρους αξιωματικούς και τους έφεδρους εν ενεργεία αξιωματικούς, συνεπάγεται υποχρέωση εκπλήρωσης πρόσθετου χρόνου στρατιωτικής υποχρέωσης σύμφωνα με τα καθοριζόμενα στον νόμο για τη στρατολογία των Ελλήνων.\nθ. Καταστατικές πειθαρχικές ποινές είναι οι διοικητικές κυρώσεις που μεταβάλλουν την υπηρεσιακή κατάσταση του παραβάτη στρατιωτικού. Η επιβολή των καταστατικών ποινών γίνεται κατόπιν γνωμοδότησης πειθαρχικού συμβουλίου.", "3": "3. Για τις καταστατικές ποινές των εφέδρων εν ενεργεία, των μονίμων εξ εφεδρείας, των εφέδρων εξ απονομής, των εφέδρων εξ εφεδρείας, των μονίμων και των εφέδρων εν εφεδρεία αξιωματικών, τυγχάνουν εφαρμογής οι ειδικές διατάξεις του παρόντος. Για τις καταστατικές ποινές των δοκίμων ή επίκουρων εφέδρων αξιωματικών ισχύουν τα καθοριζόμενα στο άρθρο 18.", "4": "4. Στους Επαγγελματίες Οπλίτες που δεν φέρουν βαθμό υπαξιωματικού δεν επιβάλλονται καταστατικές ποινές. Σε αυτούς επιβάλλονται οι συνήθεις ποινές που προβλέπονται για τους υπαξιωματικούς. Για τις καταστατικές ποινές των Επαγγελματιών Οπλιτών που φέρουν βαθμό υπαξιωματικού ισχύουν τα καθοριζόμενα στα άρθρα 17 και 18.", "5": "5. Στους Οπλίτες Βραχείας Ανακατάταξης (ΟΒΑ) επιβάλλονται οι συνήθεις και οι καταστατικές ποινές που προβλέπονται για τους οπλίτες θητείας κατά τα οριζόμενα στο Κεφάλαιο Ε΄."}, "Άρθρο 2 - Γενικές αρχές": {"1": "1. Η δυνατότητα άσκησης πειθαρχικού ελέγχου εις βάρος στρατιωτικού αρχίζει με την κατάταξη στις ΕΔ ή την ανάκληση στην ενέργεια και λήγει με την καθ’ οιονδήποτε τρόπο έξοδο του στρατιωτικού από αυτές, με την επιφύλαξη ειδικότερων διατάξεων που αφορούν στην επιβολή καταστατικών ποινών.", "2": "2. Καμία πειθαρχική ποινή δεν επιβάλλεται αν δεν κληθεί προηγουμένως ο πειθαρχικά διωκόμενος σε απολογία. Η εξέταση του διωκόμενου κατά το στάδιο της απλής ή της ένορκης διοικητικής εξέτασης δεν υποκαθιστά την κλήση σε απολογία.", "3": "3. Ατομικά παραπτώματα δεν είναι δυνατό να αποτελέσουν αιτία επιβολής ομαδικής ποινής.", "4": "4. Ο στρατιωτικός δεν μπορεί να διωχθεί δεύτερη φορά για το ίδιο πειθαρχικό παράπτωμα, με την επιφύλαξη της παρ. 3 του άρθρου 3 και της παρ. 4 του άρθρου 4 του παρόντος, καθώς και της παρ. 7 του άρθρου 43 του ν. 3883/2010.", "5": "5. Για το ίδιο παράπτωμα δεν μπορούν να επιβληθούν ταυτόχρονα ή διαδοχικά περισσότερες από μία πειθαρχικές ποινές, με την επιφύλαξη της παρ. 3 του άρθρου 3 και της παρ. 4 του άρθρου 4. Σε περίπτωση τέλεσης στον ίδιο τόπο και χρόνο δύο ή περισσότερων διαφορετικών μεταξύ τους πειθαρχικών παραπτωμάτων που προβλέπονται από διαφορετική διάταξη του παρόντος, επιβάλλεται μία συνολική ποινή κατά την επιμέτρηση της οποίας λαμβάνεται υπόψη η βαρύτητα και ο αριθμός όλων των επιμέρους πειθαρχικών παραπτωμάτων.", "6": "6. Αν από την τέλεση του πειθαρχικού παραπτώματος μέχρι το πέρας της πειθαρχικής δίωξης ίσχυσαν περισσότεροι νόμοι, εφαρμόζεται αυτός που περιλαμβάνει τις ευμενέστερες για τον διωκόμενο ουσιαστικές διατάξεις.", "7": "7. Κατά την πειθαρχική διαδικασία εφαρμόζονται οι αρχές και οι κανόνες του ποινικού και του στρατιωτικού ποινικού δικαίου που αφορούν:\nα. Το τεκμήριο της αθωότητας και της λειτουργίας των αμφιβολιών υπέρ του πειθαρχικά διωκόμενου.\nβ. Το δικαίωμα σιγής του πειθαρχικά διωκόμενου. γ. Τη συνεκτίμηση των ελαφρυντικών ή επιβαρυντικών\nπεριστάσεων κατά τον καθορισμό και την επιμέτρηση της ποινής.", "8": "8. Τα πειθαρχικά παραπτώματα τιμωρούνται ακόμη κι αν τελέστηκαν εκτός της ελληνικής επικράτειας."}, "Άρθρο 3 - Σχέση πειθαρχικής και ποινικής διαδικασίας": {"1": "1. Η πειθαρχική διαδικασία είναι αυτοτελής και ανεξάρτητη από τις ανακριτικές πράξεις ή την ποινική δίωξη που ενδεχομένως ασκείται παράλληλα ή έχει ασκηθεί επί της υπόθεσης. Αντίστοιχα, η πειθαρχική ποινή είναι ανεξάρτητη της ποινής που επιβάλλεται με απόφαση ποινικού δικαστηρίου και μπορεί να επιβληθεί είτε πριν είτε μετά την εκδίκαση της υπόθεσης.", "2": "2. Η ποινική καταδίκη δεν έχει ως απαραίτητη συνέπεια την επιβολή πειθαρχικής ποινής. Ομοίως, η αθώωση ή η απαλλαγή από το ποινικό δικαστήριο δεν εμποδίζει την επιβολή πειθαρχικής ποινής. Το πειθαρχικό όργανο όμως, δεσμεύεται από την κρίση που περιέχεται σε αμετάκλητη απόφαση ποινικού δικαστηρίου ή σε αμετάκλητο απαλλακτικό βούλευμα ως προς την ύπαρξη ή την ανυπαρξία των πραγματικών περιστατικών που στοιχειοθετούν την αντικειμενική υπόσταση του πειθαρχικού παραπτώματος.", "3": "3. Αν μετά την επιβολή της πειθαρχικής ποινής εκδοθεί αμετάκλητη δικαστική απόφαση, αθωωτική ή καταδικαστική ή αμετάκλητο απαλλακτικό βούλευμα, η πειθαρχική διαδικασία είναι δυνατόν να επαναληφθεί, εφόσον το παράπτωμα δεν έχει παραγραφεί, είτε αυτεπάγγελτα, είτε μετά από αίτηση του ενδιαφερόμενου που υποβάλλεται εντός διμήνου από την ημερομηνία κατά την οποία η ποινή ή το βούλευμα κατέστησαν αμετάκλητα. Στην περίπτωση αυτή, η πειθαρχική διαδικασία ολοκληρώνεται υποχρεωτικά εντός προθεσμίας δύο μηνών από την υποβολή της σχετικής αίτησης του ενδιαφερόμενου ή από την κοινοποίηση στη Διοίκηση της αμετάκλητης δικαστικής απόφασης ή του βουλεύματος, κατά περίπτωση.", "4": "4. Οι Εισαγγελείς των στρατιωτικών δικαστηρίων έχουν υποχρέωση να ανακοινώνουν αμέσως στην αρμόδια Διεύθυνση του οικείου Γενικού Επιτελείου κάθε ποινική δίωξη που ασκείται κατά στρατιωτικού και να κοινοποιούν αμέσως στην ίδια Διεύθυνση τα παραπεμπτικά ή αμετάκλητα απαλλακτικά βουλεύματα καθώς και τις αμετάκλητες, καταδικαστικές ή αθωωτικές, αποφάσεις. Την ίδια υποχρέωση έχουν και οι Εισαγγελείς της τακτικής ποινικής δικαιοσύνης για υποθέσεις στρατιωτικών που ανήκουν στην καθ’ ύλη αρμοδιότητά τους.", "5": "5. Σε περίπτωση απονομής χάριτος ή άρσης με οποιονδήποτε άλλο τρόπο του κολασίμου ή μεταβολής των συνεπειών της ποινικής καταδίκης, το πειθαρχικά κολάσιμο της πράξης δεν αίρεται."}, "Άρθρο 4 - Επιβολή ποινής Γενικές διατάξεις": {"1": "1. Ο πειθαρχικός έλεγχος αποτελεί καθήκον του ανωτέρου, συνιστά όμως το έσχατο μέτρο διατήρησης της πειθαρχίας. Κάθε ανώτερος πρέπει να επιδιώκει με κάθε μέσο να προλαμβάνει τα παραπτώματα.", "2": "2. Οι ποινές επιβάλλονται κατόπιν δίκαιης και αμερόληπτης κρίσης και αφού προηγουμένως συνεκτιμηθεί κάθε βάσιμο ελαφρυντικό στοιχείο.", "3": "3. Η πράξη επιβολής της πειθαρχικής ποινής πρέπει να αιτιολογείται επαρκώς, ειδικότερα δε να περιγράφονται τα πραγματικά περιστατικά που στοιχειοθετούν το πειθαρχικό παράπτωμα κατά τόπο και χρόνο.", "4": "4. Σε περίπτωση ακύρωσης πράξης επιβολής πειθαρχικής ποινής για οποιαδήποτε νομική πλημμέλεια από διοικητικό δικαστήριο, η διοίκηση συμμορφώνεται με το διατακτικό μέρος της δικαστικής απόφασης, εκδίδοντας σχετική πράξη. Επανάληψη της πειθαρχικής δίωξης με βάση τα ίδια πραγματικά περιστατικά, είναι δυνατή, εφόσον το πειθαρχικό παράπτωμα δεν έχει παραγραφεί. Στην περίπτωση αυτή ενδεχόμενη νέα πειθαρχική ποινή επιβάλλεται εντός προθεσμίας δύο μηνών από την ημέρα κοινοποίησης της απόφασης του δικαστηρίου στην Υπηρεσία.", "5": "5. Οι διατάξεις του Κώδικα Ποινικής Δικονομίας (ν. 4620/2019, Α΄ 96) που αφορούν στα αποδεικτικά μέσα, την κλήτευση, τον όρκο, την εξέταση και τις συνέπειες της μη εμφάνισης των μαρτύρων, τον τρόπο εξέτασης του εγκαλουμένου καθώς και τον τύπο των εκθέσεων, εφαρμόζονται συμπληρωματικά. Στη σύνταξη των εκθέσεων συμπράττει στρατιωτικός οποιουδήποτε βαθμού."}, "Άρθρο 5 - Πειθαρχική δίωξη": {"1": "1. Η πειθαρχική δίωξη ασκείται αμελλητί. Αρχίζει με την έκδοση της κλήσης σε απολογία ή την πράξη παραπομπής στο Πειθαρχικό Συμβούλιο και περατώνεται με τη θέση της υπόθεσης στο αρχείο ή την έκδοση ανέκκλητης ενώπιον της διοίκησης απόφασης πειθαρχικού οργάνου.", "2": "2. Το αρμόδιο πειθαρχικό όργανο, εφόσον διαπιστώσει ενδείξεις τέλεσης πειθαρχικού παραπτώματος, συγκεντρώνει το σύνολο των σχετικών αποδεικτικών μέσων για τη διερεύνηση της υπόθεσης και αναλόγως των στοιχείων που προκύπτουν, προβαίνει σε μία από τις παρακάτω ενέργειες:\nα. Εκδίδει κλήση σε απολογία, η οποία υποβάλλεται από τον εγκαλούμενο εντός ρητής εύλογης προθεσμίας που δεν μπορεί να είναι μικρότερη των τριών ημερών, μη περιλαμβανομένης της ημέρας κοινοποίησης της κλήσης. Η προθεσμία αυτή δύναται να παραταθεί κατόπιν έγγραφης αιτιολογημένης αίτησης του εγκαλουμένου για συλλογή στοιχείων υπεράσπισής του.\nβ. Παραπέμπει τον εγκαλούμενο ενώπιον του αρμοδίου Πειθαρχικού Συμβουλίου.\nγ. Θέτει την υπόθεση στο αρχείο.", "3": "3. Η διενέργεια Ένορκης ή Απλής Διοικητικής Εξέτασης για τη συγκέντρωση του απαιτούμενου αποδεικτικού υλικού εναπόκειται στη διακριτική ευχέρεια του πειθαρχικού οργάνου.", "4": "4. Η κλήση σε απολογία είναι έγγραφη για το σύνολο του στρατιωτικού προσωπικού πλην των οπλιτών θητείας, η κλήση των οποίων γίνεται προφορικά και καταχωρείται σε ειδικό βιβλίο επί του οποίου λαμβάνει ενυπόγραφα γνώση ο εγκαλούμενος. Η έγγραφη κλήση περιλαμβάνει τα πλήρη στοιχεία του διωκόμενου, ακριβή στοιχεία των πράξεων που στοιχειοθετούν το παράπτωμα και τις ειδικές συνθήκες κάτω από τις οποίες τελέστηκε, τον τόπο και τον χρόνο τέλεσής του, την προθεσμία υποβολής της απολογίας, υπόμνηση του δικαιώματος του εγκαλουμένου να λάβει γνώση των στοιχείων της υπόθεσης και τέλος, τον τόπο και την ημερομηνία σύνταξης της κλήσης, την υπογραφή του ασκούντος την πειθαρχική δίωξη, το ονοματεπώνυμο και τον βαθμό του καθώς και τη σφραγίδα της Υπηρεσίας.", "5": "5. Σε περίπτωση άρνησης παραλαβής της κλήσης, το όργανο που διενεργεί την επίδοση συντάσσει σχετική πράξη που υπογράφεται από το ίδιο και έναν μάρτυρα, χωρίς να κωλύεται η συνέχιση της πειθαρχικής διαδικασίας, εφαρμοζόμενων κατά τα λοιπά των προβλεπομένων στο άρθρο 7.", "6": "6. Η απολογία είναι έγγραφη, με εξαίρεση τους οπλίτες θητείας, οι οποίοι απολογούνται προφορικά, η δε απολογία καταχωρείται στο ειδικό βιβλίο της παρ. 4 επί του οποίου λαμβάνει ενυπόγραφα γνώση ο απολογούμενος. Πειθαρχικές παραβάσεις που τελούνται δια της απολογίας του εγκαλουμένου, δεν αξιολογούνται προ του ανέκκλητου ενώπιον της διοίκησης πέρατος της αρχικής πειθαρχικής δίωξης. Σε περίπτωση μη υποβολής απολογίας, το πειθαρχικό όργανο εξετάζει τους λόγους μη υποβολής της και εφόσον διαπιστώσει νόμιμη επίδοση της κλήσης, συνεχίζει κανονικά τη διαδικασία του πειθαρχικού ελέγχου.", "7": "7. Ο εγκαλούμενος έχει δικαίωμα κατόπιν γραπτής αίτησής του να λάβει γνώση του συνόλου των εγγράφων της υπόθεσης που τον αφορά, σύμφωνα με τα καθοριζόμενα στο άρθρο 5 του Κώδικα Διοικητικής Διαδικασίας (ν. 2690/1999, Α΄ 45).", "8": "8. Η πειθαρχική δίωξη των αξιωματικών του Σώματος Στρατιωτικών Ιερέων για εκκλησιαστικά παραπτώματα, των οποίων δεν είναι επιτρεπτός ο κολασμός από τον Διευθυντή της Διεύθυνσης Στρατιωτικών Ιερέων του Γενικού Επιτελείου Εθνικής Άμυνας (ΓΕΕΘΑ), ασκείται σύμφωνα με την παρ. 3 του άρθρου 6 του ν.δ. 90/1973 (Α΄ 168)."}, "Άρθρο 6 - Καθορισμός και επιμέτρηση πειθαρχικής ποινής": "Για τον καθορισμό και την επιμέτρηση της πειθαρχικής ποινής, λαμβάνονται υπόψη η βαρύτητα του παραπτώματος και οι συνθήκες τέλεσής του, τα στοιχεία του ατομικού φακέλου του παραβάτη και οι συντρέχουσες επιβαρυντικές ή ελαφρυντικές περιστάσεις που προβλέπονται στην παρ. 3 του άρθρου 40 του ν. 3883/2010.", "Άρθρο 7 - Επιδόσεις εγγράφων Εκθέσεις": {"1": "1. Όταν απαιτείται η επίδοση στον εγκαλούμενο κάθε εγγράφου σχετικού με την πειθαρχική διαδικασία, εάν αυτός διατελεί σε παράνομη απουσία ή λιποταξία, η επίδοση γίνεται στον προϊστάμενο της Υπηρεσίας στην οποία υπηρετούσε.", "2": "2. Εάν κατά την αναζήτησή του ο εγκαλούμενος δεν ανευρεθεί, η επίδοση γίνεται στους συνοικούντες συγγενείς ή συνοίκους της τελευταίας γνωστής κατοικίας του. Σε περίπτωση άρνησης παραλαβής από τον εγκαλούμενο ή από τα πρόσωπα του προηγούμενου εδαφίου, τα εν λόγω έγγραφα θυροκολλούνται.", "3": "3. Εάν ο εγκαλούμενος είναι αγνώστου διαμονής, η επίδοση γίνεται στην αστυνομική αρχή της τελευταίας γνωστής διαμονής του.", "4": "4. Για την επίδοση ή θυροκόλληση που ενεργείται κατά τα ανωτέρω, συντάσσεται αποδεικτικό επίδοσης ή έκθεση θυροκόλλησης, σύμφωνα με τα προβλεπόμενα στον Κώδικα Ποινικής Δικονομίας."}}, "Κεφάλαιο Β΄ - Πειθαρχικά παραπτώματα": {"Άρθρο 8 - Απαρίθμηση πειθαρχικών παραπτωμάτων": {"1": "1. Πειθαρχικά παραπτώματα θεωρούνται κατά κατηγορία τα ακόλουθα:\nα. Από ανώτερο προς τους κατωτέρους του:\n(1) Η χαλαρότητα, η αδράνεια και η αδιαφορία σχετικά με τη διοίκηση.\n(2) Η κατάχρηση εξουσίας.\n(3) Η βάναυση ή υβριστική συμπεριφορά.\n(4) Η αδικία κατά την επιβολή ποινών.\n(5) Η μεροληπτική αντιμετώπιση και η έλλειψη αντικειμενικότητας στη μεταχείριση των κατωτέρων.\n(6) Η αποδοχή δώρων, πλην εθιμοτυπικών περιπτώσεων, και η λήψη δανείων από τους κατώτερους.\n(7) Η αδιαφορία για την τήρηση των γενικών κανόνων πειθαρχίας και συμπεριφοράς από τους κατώτερους.\n(8) Η στενή οικειότητα με τους κατώτερους κατά τη διάρκεια της υπηρεσίας.\n(9) Η αποσιώπηση και απόκρυψη οποιουδήποτε θέματος που σχετίζεται με παράπονα των υφισταμένων.\n(10) Κάθε πράξη που είναι δυνατό να μειώσει το κύρος ή την εξουσία του.\nβ. Από τον κατώτερο προς τους ανωτέρους του:\n(1) Η αυθάδεια.\n2) Η απροθυμία, η αδιαφορία, η δυστροπία και η καθυστέρηση στην εκτέλεση διαταγής.\n(3) Η επίκριση και ο σχολιασμός διαταγών ή ενεργειών των ανωτέρων.\n(4) Η κολακεία και η προσφορά δώρων, πλην εθιμοτυπικών περιπτώσεων.\n(5) Η μη απονομή του χαιρετισμού και η αδιαφορία για την τήρηση των τύπων εκδήλωσης σεβασμού στους ανωτέρους.\n(6) Η υπέρβαση της ιεραρχίας και η χρησιμοποίηση πλαγίων μέσων.\n(7) Η έλλειψη σεβασμού και υπακοής.\nγ. Από κάθε στρατιωτικό:\n(1) Η παράβαση του υπηρεσιακού καθήκοντος, όπως προσδιορίζεται βάσει των υποχρεώσεων που απορρέουν από τις κείμενες διατάξεις, τους κανονισμούς και τις διαταγές της Υπηρεσίας.\n(2) Η απόκτηση οικονομικού οφέλους ή ανταλλάγματος προς όφελος του ιδίου ή τρίτου προσώπου κατά την άσκηση των καθηκόντων του και εξ αφορμής αυτών.\n(3) Η χρησιμοποίηση τρίτων προσώπων για την απόκτηση υπηρεσιακής εύνοιας ή την πρόκληση ή ματαίωση διαταγής της Υπηρεσίας.\n(4) Η αδικαιολόγητη απουσία από τα προσκλητήρια, την εκπαίδευση ή οποιαδήποτε άλλη υπηρεσία.\n(5) Η αμέλεια και η αδιαφορία στην εργασία ή την εκπαίδευση και γενικά η κακή θέληση κατά την εκτέλεση των καθηκόντων.\n(6) Η άσκηση επιχειρηματικής ή οποιασδήποτε κερδοσκοπικής δραστηριότητας μέσω συμμετοχής σε επιστημονικές, αθλητικές ή επαγγελματικές ενώσεις, συνδέσμους ή ιδρύματα.\n(7) Η δήλωση ή δημοσίευση άποψης, η οποία στρέφεται κατά της μορφής του πολιτεύματος, του θεσμού των ΕΔ και των πολιτειακών αρχών ή βλάπτει την ασφάλεια της χώρας και θέτει σε κίνδυνο την ακεραιότητα και την ανεξαρτησία της.\n(8) Η εξάσκηση οποιουδήποτε αμειβόμενου επαγγέλματος ή η ενασχόληση με οποιαδήποτε αμειβόμενη εργασία εκτός υπηρεσίας, εξαιρουμένων των περιπτώσεων που καθορίζονται στην κείμενη νομοθεσία.\n(9) Η αναξιοπρεπής εμφάνιση και το αντικανονικό της στολής.\n(10) Η ανάρμοστη ενέργεια ή συμπεριφορά.\n(11) Η ελλιπής συμμόρφωση προς τις υποχρεώσεις συντήρησης, χρήσης και διαχείρισης των κάθε είδους στρατιωτικών υλικών και εγκαταστάσεων.\n(12) Η μη απονομή του οφειλόμενου χαιρετισμού προς τη σημαία, τα θρησκευτικά σύμβολα, τις πολιτειακές αρχές και την πολιτική ηγεσία των ΕΔ.\n(13) Η άσκηση κομματικής δραστηριότητας και οποιασδήποτε μορφής εκδηλώσεις υπέρ ή κατά πολιτικού κόμματος.\n(14) Η μέθη κατά την υπηρεσία, η αναξιοπρεπής διαβίωση εν γένει, η ανειλικρίνεια και κάθε πράξη αντίθετη προς την εντιμότητα, την ευθύτητα, την αξιοπρέπεια και τα χρηστά ήθη.\n(15) Η παραβίαση του καθήκοντος της υπηρεσιακής εχεμύθειας και της υποχρέωσης διαφύλαξης του απορρήτου.\n(16) Η παράβαση των κανόνων πτήσης.\n(17) O κακός χειρισμός πλοίου με υπαιτιότητα του Κυβερνήτη, συνεπεία του οποίου τέθηκε σε κίνδυνο η ασφάλεια του προσωπικού ή του υλικού.\n(18) H ενέργεια που αποσκοπεί άμεσα ή έμμεσα στην ανατροπή του συνταγματικά κατοχυρωμένου πολιτεύματος ή την άμβλυνση του εθνικού φρονήματος των Ελλήνων ή κάθε ενέργεια που αντίκειται στα εθνικά συμφέροντα.\n(19) Η παράβαση της νομοθεσίας που αφορά στη διακίνηση, κατοχή ή χρήση ναρκωτικών ουσιών.\n(20) Η λιποταξία καθώς και η αιχμαλωσία, εφόσον ο στρατιωτικός δεν έπραξε, πριν από την τελευταία, οτιδήποτε επέβαλλε το καθήκον και η στρατιωτική τιμή.\n(21) Κάθε πράξη που συνιστά αδίκημα κατά τον Ποινικό Κώδικα (ν. 4619/2019, Α΄ 95), τον Στρατιωτικό Ποινικό Κώδικα (ν. 2287/1995, Α΄ 20) και τις διατάξεις ειδικών ποινικών νόμων.\n(22) Κάθε πράξη που προσβάλλει την πειθαρχία και την υπηρεσιακή τάξη στις ΕΔ, όπως αυτές ορίζονται από το Σύνταγμα, τους νόμους, τους κανονισμούς και τις διαταγές.", "2": "2. Τα ως άνω παραπτώματα θεωρούνται: α. Ελαφρά, όσα έχουν σχέση με την εκτέλεση των καθηκόντων, τη συμπεριφορά, την εμφάνιση και την παράσταση γενικά του στρατιωτικού και δεν κλονίζουν σε ιδιαίτερα μεγάλο βαθμό την τάξη και την πειθαρχία των ΕΔ.\nβ. Βαριά, όσα έχουν σχέση με τη στρατιωτική τιμή, την ατομική αξιοπρέπεια, το γόητρο των ΕΔ και όσα έχουν ως συνέπεια τη διασάλευση της τάξης ή θέτουν σε κίνδυνο την ανθρώπινη ζωή.\nγ. Βαρύτερα, όταν επαναλαμβάνονται με μεγάλη συχνότητα, είτε μεμονωμένα, είτε σε συνδυασμό με άλλες παραβάσεις, ιδιαίτερα κατά τη διάρκεια της υπηρεσίας ή παρουσία κατωτέρων ή πολιτών ή σε ξένη χώρα."}, "Άρθρο 9 - Παραγραφή πειθαρχικών παραπτωμάτων": "Τα πειθαρχικά παραπτώματα παραγράφονται μετά από πέντε έτη από την ημέρα που διαπράχθηκαν, εκτός αν ορίζονται μεγαλύτερες προθεσμίες για την παραγραφή τους ως ποινικών αδικημάτων από τον Ποινικό και τον Στρατιωτικό Ποινικό Κώδικα. Η κλήση σε απολογία, η παραπομπή σε πειθαρχικό συμβούλιο, η έκδοση απόφασης σε πρώτο βαθμό που επιβάλλει πειθαρχική ποινή, καθώς και οι πράξεις της ποινικής διαδικασίας ή της διαδικασίας ενώπιον των διοικητικών δικαστηρίων, αναστέλλουν την παραγραφή του πειθαρχικού παραπτώματος."}, "Κεφάλαιο Γ΄ - Διαδικασίες Διοικητικής Εξέτασης": {"Άρθρο 10 - Ένορκη Διοικητική Εξέταση": {"1": "1. Στο πλαίσιο της πειθαρχικής διαδικασίας, Ένορκη Διοικητική Εξέταση (ΕΔΕ) διενεργείται κάθε φορά που υπάρχουν σοβαρές υπόνοιες ή σαφείς ενδείξεις για την τέλεση πειθαρχικού παραπτώματος. Η εξέταση αυτή αποσκοπεί στη συλλογή στοιχείων για τη διαπίστωση της τέλεσης πειθαρχικού παραπτώματος και τον προσδιορισμό των προσώπων που τυχόν ευθύνονται, καθώς και στη διερεύνηση των συνθηκών κάτω από τις οποίες αυτό έχει τελεστεί. Η διαταγή για τη διενέργεια ΕΔΕ δεν συνιστά έναρξη πειθαρχικής δίωξης.", "2": "2. ΕΔΕ διατάσσεται εγγράφως από τους Διοικητές κάθε επιπέδου υπηρεσιακών δομών των ΕΔ με διοικητική αυτοτέλεια. Εντός του ίδιου Κλάδου δεν μπορεί να διαταχθεί η διενέργεια ΕΔΕ από δύο ή περισσότερους Διοικητές για το ίδιο συμβάν. Η διαταγή διενέργειας ΕΔΕ κοινοποιείται στο αμέσως προϊστάμενο κλιμάκιο αυτού που την διέταξε. Σε περίπτωση που η ΕΔΕ διατάσσεται από Γενικό Επιτελείο, η διαταγή διενέργειας ΕΔΕ κοινοποιείται στο προϊστάμενο κλιμάκιο, μόνον εφόσον ζητηθεί από αυτό. Με τη διαταγή διενέργειας της ΕΔΕ ορίζεται και ο αξιωματικός/ανθυπασπιστής που θα την διενεργήσει. Κατ’ εξαίρεση, όταν η ΕΔΕ διατάσσεται από κλιμάκιο ανώτερο της Μονάδας, ο ορισμός του αξιωματικού/ανθυπασπιστή που θα διενεργήσει την ΕΔΕ μπορεί να ανατεθεί στον προϊστάμενο της Μονάδας ή Υπηρεσίας στην οποία απευθύνεται η σχετική διαταγή.", "3": "3. Για τη διενέργεια της ΕΔΕ ορίζεται γραμματέας. Ο γραμματέας ορίζεται από τον διενεργούντα την ΕΔΕ και η παρουσία του είναι υποχρεωτική σε όλες τις πράξεις της εξέτασης. Ως γραμματέας ορίζεται στρατιωτικός οποιουδήποτε βαθμού και ειδικότητας ή υπάλληλος του Υπουργείου Εθνικής Άμυνας.", "4": "4. Όταν υφίστανται εξαρχής ενδείξεις ή υπόνοιες τέλεσης πειθαρχικού παραπτώματος μόνο από πολιτικό προσωπικό, η ΕΔΕ διενεργείται σύμφωνα με τα οριζόμενα στον Κώδικα Κατάστασης Δημοσίων Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ. (ν. 3528/2007, Α΄ 26).", "5": "5. Η ΕΔΕ είναι έγγραφη και μυστική. Ο διενεργών αυτή οφείλει να διερευνήσει όλες τις πτυχές της υπό έρευνα υπόθεσης, προβαίνοντας σε ενέργειες και συλλογή στοιχείων που θα τον οδηγήσουν σε ασφαλή συμπεράσματα.", "6": "6. Εάν κατά τη διενέργεια της ΕΔΕ προκύψουν επιβαρυντικά στοιχεία σε βάρος στελέχους ανώτερου ή αρχαιότερου από τον διενεργούντα την ΕΔΕ, η ΕΔΕ διακόπτεται. Ο διενεργών την ΕΔΕ συντάσσει αναφορά, στην οποία αιτιολογεί πλήρως τους λόγους της διακοπής και υποβάλλει τον σχετικό φάκελο με όσα στοιχεία έχει συγκεντρώσει στην αρχή που την διέταξε. Εφόσον η εν λόγω αρχή συμφωνεί με την αναφορά, αναθέτει τη συνέχιση της ΕΔΕ σε άλλο στέλεχος, ανώτερο ή αρχαιότερο εκείνου για το οποίο προέκυψαν επιβαρυντικά στοιχεία, χωρίς να επηρεάζεται η νομιμότητα της μέχρι το σημείο εκείνο διαδικασίας. Σε αντίθετη περίπτωση, ο φάκελος επιστρέφεται στον διενεργούντα την ΕΔΕ για την ολοκλήρωσή της.", "7": "7. Σε περίπτωση μετάθεσης, απόσπασης ή διάθεσης του διενεργούντος την ΕΔΕ εκτός φρουράς, αυτός που την διέταξε δύναται να την αναθέσει σε άλλο αξιωματικό ή ανθυπασπιστή.", "8": "8. Αν, βάσει του πορίσματος της ΕΔΕ, διαπιστώνεται η τέλεση συγκεκριμένου πειθαρχικού παραπτώματος από συγκεκριμένο στρατιωτικό, εφαρμόζονται τα καθοριζόμενα στο άρθρο 5.", "9": "9. Η ΕΔΕ περατώνεται εντός της προθεσμίας που έχει οριστεί από αυτόν που την διέταξε, η οποία δεν μπορεί να υπερβαίνει τους έξι μήνες. Η προθεσμία του προηγούμενου εδαφίου μπορεί να παραταθεί σε εξαιρετικές περιπτώσεις, κατόπιν αιτιολογημένης αναφοράς του διενεργούντος την ΕΔΕ και απόφασης αυτού που την διέταξε."}, "Άρθρο 11 - Κωλύματα για τη διενέργεια Ένορκης Διοικητικής Εξέτασης": {"1": "1. ΕΔΕ δεν μπορεί να διενεργηθεί από αξιωματικό ή ανθυπασπιστή ο οποίος:\nα. Είναι συγγενής προσώπου που εμπλέκεται στην υπόθεση εξ αίματος ή αγχιστείας μέχρι τον τέταρτο βαθμό ή σύζυγος, ακόμα και μετά τη λύση του γάμου.\nβ. Έχει άμεσο συμφέρον από την έκβαση της υπόθεσης.\nγ. Κατήγγειλε την εξεταζόμενη πράξη, εξαιρουμένου του αδικήματος της λιποταξίας.\nδ. Έχει με εμπλεκόμενο στην υπόθεση πρόσωπο ιδιαίτερη φιλία ή οικειότητα ή έριδα ή έχθρα ή συντρέχουν στο πρόσωπό του γεγονότα ικανά να δικαιολογήσουν εύλογη δυσπιστία για την αμεροληψία του.\nε. Φέρεται, βάσει ενδείξεων, ότι έχει ευθύνη για την πράξη που αποτελεί αντικείμενο της εξέτασης.\nστ. Παραστάθηκε ως παθών ή ενεπλάκη σε ποινική υπόθεση κατά εμπλεκομένου στην υπόθεση προσώπου μέσα στα προηγούμενα πέντε έτη.\nζ. Κατέθεσε ως μάρτυρας ή γνωμοδότησε ως πραγματογνώμονας στην εξεταζόμενη υπόθεση.", "2": "2. Ο αξιωματικός ή ανθυπασπιστής, στο πρόσωπο του οποίου συντρέχει το κώλυμα, υποχρεούται με τη λήψη της διαταγής ανάθεσης της διενέργειας ΕΔΕ να γνωστοποιήσει αμέσως το κώλυμα σε αυτόν που τον όρισε, με αναφορά του, στην οποία εκθέτει λεπτομερώς τους λόγους του κωλύματός του, επισυνάπτοντας τα αναγκαία αποδεικτικά στοιχεία. Η ίδια υποχρέωση υπάρχει και όταν το κώλυμα προκύπτει κατά τη διενέργεια της ΕΔΕ", "3": "3. Η σκόπιμη αποσιώπηση κωλύματος ή η αναληθής επίκληση αυτού με σκοπό την αποφυγή της διενέργειας της εξέτασης συνιστούν πειθαρχικά παραπτώματα, μη αποκλειομένης της εφαρμογής του άρθρου 254 του Ποινικού Κώδικα.", "4": "4. Σε περίπτωση που η ΕΔΕ στρέφεται κατά συγκεκριμένου στρατιωτικού, αυτός δικαιούται να ζητήσει αμέσως με γραπτή αναφορά του την εξαίρεση του αξιωματικού ή του ανθυπασπιστή στον οποίο ανατέθηκε η διενέργεια της ΕΔΕ για κάποιο από τα κωλύματα που αναφέρονται στην παρ. 1, επισυνάπτοντας τα αναγκαία αποδεικτικά στοιχεία. Αν ο λόγος εξαίρεσης προκύψει κατά τη διάρκεια της εξέτασης, η αίτηση εξαίρεσης υποβάλλεται μέχρι και την υποβολή του πορίσματος. Η σκόπιμη επίκληση αναληθούς λόγου εξαίρεσης συνιστά πειθαρχικό παράπτωμα.", "5": "5. Αν η ΕΔΕ στρέφεται σε βάρος περισσότερων στρατιωτικών, το κώλυμα που ενδεχομένως συντρέχει στο πρόσωπο του διενεργούντος αυτήν για έναν από αυτούς, λογίζεται ως κώλυμα και για τους λοιπούς εμπλεκόμενους.", "6": "6. Αρμόδιος να αποφασίσει επί του αιτήματος εξαίρεσης είναι εκείνος που με διαταγή του ορίστηκε ο διενεργών την ΕΔΕ. Η δήλωση κωλύματος και η αίτηση εξαίρεσης αναστέλλουν τη διενέργεια της διοικητικής εξέτασης, μέχρι να εκδοθεί σχετική απόφαση. Σε περίπτωση που απορριφθούν, συνεχίζεται η ΕΔΕ από το ίδιο πρόσωπο, διαφορετικά ορίζεται άλλος αξιωματικός ή ανθυπασπιστής για τη διενέργειά της. Οι πράξεις που έχουν διενεργηθεί μέχρι την έκδοση της απόφασης, θεωρούνται έγκυρες."}, "Άρθρο 12 - Εξέταση μαρτύρων": {"1": "1. Ο διενεργών την ΕΔΕ πρέπει να συμπεριφέρεται με ηρεμία και αμεροληψία και να ερευνά κάθε στοιχείο απαραίτητο για την αποκάλυψη της αλήθειας.", "2": "2. Ο διενεργών την ΕΔΕ καλεί τους μάρτυρες, προφορικά ή εγγράφως, να παρουσιαστούν σε συγκεκριμένο τόπο και χρόνο. Η προφορική κλήση καταχωρείται σε ειδικό βιβλίο. Για τον προσδιορισμό του τόπου και του χρόνου της εξέτασης είναι δυνατή η συνεννόηση με τους μάρτυρες. Η μαρτυρία είναι υποχρεωτική. Για τους μάρτυρες που κλήθηκαν εγγράφως, συντάχθηκε αποδεικτικό επίδοσης κλήσης και αρνήθηκαν να εμφανισθούν για να καταθέσουν ή εμφανίσθηκαν αλλά αρνήθηκαν να καταθέσουν, ο διενεργών την ΕΔΕ συντάσσει σχετική αναφορά, η οποία διαβιβάζεται από αυτόν που διέταξε την ΕΔΕ στον αρμόδιο Εισαγγελέα για ποινική αξιολόγηση, εκτός αν συντρέχει κάποια από τις εξαιρέσεις που ορίζονται στον Κώδικα Ποινικής Δικονομίας.", "3": "3. Σε περίπτωση που κάποιος μάρτυρας διαμένει εκτός της έδρας της Μονάδας του διενεργούντος την ΕΔΕ, είναι δυνατή η εξέτασή του με «κατά παραγγελία εξέταση». Σε αυτήν την περίπτωση, ο διενεργών την ΕΔΕ υποβάλλει αναφορά στην Υπηρεσία του με τα απαραίτητα ερωτήματα, ζητώντας να αποσταλεί στην πλησιέστερη στον τόπο διαμονής του μάρτυρα Μονάδα. Η τελευταία ορίζει κατάλληλο αξιωματικό ή ανθυπασπιστή προκειμένου να συντάξει την «κατά παραγγελία» έκθεση εξέτασης, σύμφωνα με τα ερωτήματα που έχει διατυπώσει ο διενεργών την ΕΔΕ. Σε περίπτωση που δεν υπάρχει πλησιέστερη Μονάδα, για τη διεκπεραίωση της παραπάνω διαδικασίας είναι δυνατόν να ζητείται η συνδρομή της Ελληνικής Αστυνομίας (ΕΛ.ΑΣ.) ή του Λιμενικού Σώματος Ελληνικής Ακτοφυλακής (Λ.Σ.-ΕΛ.ΑΚΤ.). Σε περίπτωση που ο μάρτυρας βρίσκεται στο εξωτερικό, η διεκπεραίωση της παραπάνω διαδικασίας γίνεται με τη συνδρομή των αρχών του Υπουργείου Εξωτερικών στην αλλοδαπή.", "4": "4. Απαγορεύεται στον διενεργούντα την ΕΔΕ να εξετάζει ως μάρτυρες πρόσωπα τα οποία αναφέρονται στο άρθρο 212 του Κώδικα Ποινικής Δικονομίας.", "5": "5. Στην αρχή της εξέτασης λαμβάνονται τα στοιχεία του μάρτυρα και κατόπιν εξετάζεται ενόρκως, σύμφωνα με τα καθοριζόμενα στο άρθρο 219 του Κώδικα Ποινικής Δικονομίας. Έγγραφα που προσκομίζονται από τον μάρτυρα καταγράφονται στην έκθεση εξέτασης. Εάν κατά την έναρξη της ΕΔΕ ή κατά τη διάρκεια αυτής, προκύψουν ενδείξεις διάπραξης πειθαρχικών παραπτωμάτων από συγκεκριμένα πρόσωπα, αυτά εξετάζονται ανωμοτί.", "6": "6. Κατά την εξέταση του μάρτυρα ο διενεργών την ΕΔΕ δεν τον διακόπτει, εκτός εάν αυτός ξεφεύγει από το θέμα. Η κατάθεση του μάρτυρα μπορεί να είναι συνεχής, ως απάντηση γενικής αρχικής ερώτησης, ή διακεκομμένη, ως απαντήσεις επί περισσότερων ερωτήσεων. Όταν ο μάρτυρας αποφεύγει να αναφερθεί σε σημαντικά γεγονότα της υπό εξέταση υπόθεσης, ο διενεργών την ΕΔΕ τού απευθύνει κατηγορηματικές ερωτήσεις.", "7": "7. Είναι δυνατή η λήψη συμπληρωματικών καταθέσεων από τους μάρτυρες, εφόσον αυτό κρίνεται σκόπιμο.", "8": "8. Οι εκθέσεις, χειρόγραφες ή δακτυλογραφημένες, πρέπει να είναι ευανάγνωστες, να μονογράφονται στο κάτω μέρος κάθε σελίδας και να υπογράφονται στο τέλος από όλους τους συμπράττοντες (διενεργούντα την εξέταση, γραμματέα, μάρτυρα). Παραπομπές ή προσθήκες στις εκθέσεις γίνονται στο δεξιό περιθώριο του κειμένου και μονογράφονται από τους συμπράττοντες. Οι αποξέσεις, αποσβέσεις και η χρήση διορθωτικού κατά τη σύνταξη των εκθέσεων απαγορεύονται."}, "Άρθρο 13 - Πόρισμα Ένορκης Διοικητικής Εξέτασης": {"1": "1. Η ΕΔΕ ολοκληρώνεται με την έκδοση σχετικού πορίσματος, όταν από το σύνολο των στοιχείων που συγκεντρώθηκαν ως αποδεικτικό υλικό, ο διενεργών αυτήν κρίνει ότι:\nα. Προκύπτουν κατά το δυνατό σαφώς τα αίτια και οι συνθήκες της διερευνώμενης υπόθεσης, η τέλεση ή μη πειθαρχικών παραπτωμάτων και τα πρόσωπα του τυχόν ευθύνονται ή\nβ. Η συνέχισή της δεν συνεισφέρει περαιτέρω στη διαλεύκανση της διερευνούμενης υπόθεσης.", "2": "2. Τα αναγραφόμενα στο πόρισμα πρέπει να στηρίζονται και να τεκμηριώνονται από τα αποδεικτικά στοιχεία του φακέλου.", "3": "3. Στο πόρισμα περιλαμβάνονται τα παρακάτω: α. Το ιστορικό, στο οποίο αναφέρονται κατά λογική και χρονολογική σειρά οι συνθήκες κάτω από τις οποίες συνέβησαν τα γεγονότα, τα αποδεικτικά περί αυτών στοιχεία, ο ακριβής τόπος και χρόνος καθώς και τα πρόσωπα που ενεπλάκησαν.\nβ. Το αιτιολογικό, στο οποίο καταγράφονται τα περιστατικά, τα οποία συνδυαζόμενα μεταξύ τους οδηγούν στη διαλεύκανση της υπό εξέταση υπόθεσης. Τα περιστατικά αυτά συνδέονται παράλληλα με τις κατά περίπτωση ισχύουσες διατάξεις της κείμενης νομοθεσίας. Περαιτέρω, αναφέρεται η γνώμη του διενεργούντα την ΕΔΕ για τη μορφή και τον χαρακτήρα της πράξης, όπως διαμορφώνεται μετά από πλήρως αντικειμενική και αμερόληπτη κρίση και με βάση τα αποδεικτικά στοιχεία.\nγ. Το συμπέρασμα, στο οποίο καταλήγει ο διενεργών την ΕΔΕ συνεκτιμώντας το σύνολο των αποδεικτικών στοιχείων. Σε περίπτωση που προκύπτει πειθαρχικά ελεγκτέα πράξη, αναγράφονται με σαφήνεια και ακρίβεια τα στοιχεία των πειθαρχικών παραπτωμάτων, οι διατάξεις που τα προβλέπουν και τα στοιχεία των παραβατών. Αν έχουν προκληθεί ζημιές σε εγκαταστάσεις ή άλλα υλικά, ο διενεργών την εξέταση αποφαίνεται και για τον καταλογισμό ή μη της αξίας τους.", "4": "4. Απόψεις του διενεργούντα την ΕΔΕ ή συμπεράσματα στα οποία αυτός κατέληξε με βάση γεγονότα και πληροφορίες που περιήλθαν σε γνώση του κατά τη διενέργεια της εξέτασης, αλλά δεν περιλαμβάνονται στον φάκελο ως αποδεικτικά στοιχεία, δεν αποτυπώνονται στο πόρισμα.", "5": "5. Το πόρισμα πρέπει να είναι αιτιολογημένο και να περιέχει τα ουσιώδη στοιχεία της υπόθεσης και σχετικό συμπέρασμα.", "6": "6. Το πόρισμα μονογράφεται στο κάτω μέρος κάθε σελίδας του από τον διενεργήσαντα την ΕΔΕ και υπογράφεται στο τέλος του από αυτόν."}, "Άρθρο 14 - Υποβολή Ένορκης Διοικητικής Εξέτασης": {"1": "1. Για κάθε ΕΔΕ συντάσσεται φάκελος, όπως καθορίζεται στις ισχύουσες διαταγές, ο οποίος υποβάλλεται ιεραρχικά με αναφορά του διενεργούντα την ΕΔΕ στην αρχή που την διέταξε. Εάν αυτός που διέταξε την ΕΔΕ ή προϊστάμενός του κρίνει ότι η ΕΔΕ είναι ατελής και χρήζει συμπλήρωσης, διατάσσει τη συνέχισή της είτε από τον ίδιο στρατιωτικό που την διενήργησε είτε από άλλο αξιωματικό ή ανθυπασπιστή, προσδιορίζοντας επακριβώς τα σημεία που δεν διερευνήθηκαν πλήρως.", "2": "2. Φωτοαντίγραφο του φακέλου της ΕΔΕ υποβάλλεται σε προϊστάμενη αρχή όταν ζητείται από αυτή ή απαιτείται για την άσκηση πειθαρχικού ελέγχου ή για την απάντηση επί ενδικοφανούς προσφυγής, κατά τα οριζόμενα στο Κεφάλαιο Θ΄.", "3": "3. Επικυρωμένο φωτοαντίγραφο του φακέλου της ΕΔΕ διαβιβάζεται στον Εισαγγελέα του αρμόδιου Στρατιωτικού Δικαστηρίου, για ποινική αξιολόγηση.", "4": "4. Ο πρωτότυπος φάκελος της ΕΔΕ τηρείται από την αρχή που την διέταξε για χρονικό διάστημα είκοσι ετών. Όταν απαιτείται η διαβίβαση του φακέλου της ΕΔΕ, αποστέλλεται φωτοαντίγραφο αυτού.", "5": "5. Οι ΕΔΕ και το πόρισμα αυτών καταχωρούνται σε ειδικό βιβλίο που τηρείται από την αρχή που τις διέταξε."}, "Άρθρο 15 - Πρόσβαση στα έγγραφα της Ένορκης Διοικητικής Εξέτασης": {"1": "1. Κατά το χρονικό διάστημα που μεσολαβεί μεταξύ της έκδοσης διαταγής διενέργειας της ΕΔΕ μέχρι την ενδεχόμενη άσκηση πειθαρχικής δίωξης ή τη θέση της υπόθεσης στο αρχείο, πρόσβαση στα στοιχεία της ΕΔΕ δεν παρέχεται ούτε στον φερόμενο ως υπαίτιο ούτε σε οιονδήποτε τρίτο.", "2": "2. Σε περίπτωση που κατ’ ακολουθία της διενεργηθείσας ΕΔΕ ασκηθεί πειθαρχική δίωξη, δικαίωμα πρόσβασης στον φάκελο αυτής έχει μόνο ο διωκόμενος στρατιωτικός, υπό την προϋπόθεση ότι η ΕΔΕ έχει ολοκληρωθεί και ότι αυτός έχει κληθεί σε απολογία.", "3": "3. Σε περίπτωση που το αρμόδιο πειθαρχικό όργανο κρίνει ότι δεν πρέπει να ασκηθεί πειθαρχική δίωξη κατά των εμπλεκόμενων στρατιωτικών και ο οικείος φάκελος τεθεί στο αρχείο, πρόσβαση στα στοιχεία της ΕΔΕ μπορεί να αποκτήσει ο ενδιαφερόμενος υπό τις προϋποθέσεις και τους περιορισμούς που προβλέπει το άρθρο 5 του Κώδικα Διοικητικής Διαδικασίας."}, "Άρθρο 16 - Απλή Διοικητική Εξέταση": {"1": "1. Απλή Διοικητική Εξέταση (ΑΔΕ) διενεργείται όταν πρόκειται για γεγονότα μικρής σημασίας για τα οποία δεν κρίνεται απαραίτητη η διενέργεια ΕΔΕ. Η ΑΔΕ διενεργείται από αξιωματικό ή ανθυπασπιστή.", "2": "2. Ο διενεργών την ΑΔΕ ακολουθεί τις βασικές αρχές διενέργειας και υποβολής της ΕΔΕ, πλην όμως δεν λαμβάνονται έγγραφες ένορκες μαρτυρικές καταθέσεις.", "3": "3. Η ΑΔΕ ολοκληρώνεται με τη λήψη έγγραφων ανωμοτί καταθέσεων των προσώπων που εμπλέκονται στην υπό διερεύνηση υπόθεση, τη συγκέντρωση κάθε εγγράφου σχετικού με την υπόθεση και τη σύνταξη του πορίσματος.", "4": "4. Εάν από το πόρισμα της ΑΔΕ προκύπτει ότι η υπόθεση χρήζει περαιτέρω διερεύνησης, τότε με ευθύνη αυτού που την διέταξε δύναται να μετατρέπεται σε ΕΔΕ. Στην περίπτωση αυτή, το αντικείμενο διερεύνησης της ΕΔΕ περιλαμβάνει και τα στοιχεία που προέκυψαν από το πόρισμα της ΑΔΕ.", "5": "5. Η ΑΔΕ ολοκληρώνεται το αργότερο εντός μηνός από τη λήψη της διαταγής διενέργειάς της. Παράταση της προθεσμίας ολοκλήρωσης της ΑΔΕ χορηγείται σε εξαιρετικές περιπτώσεις από την αρχή που την διέταξε ύστερα από αιτιολογημένη αναφορά του διενεργούντα αυτήν.", "6": "6. Οι ΑΔΕ και το πόρισμα αυτών καταχωρούνται σε ειδικό βιβλίο από την αρχή που τις διέταξε."}}, "Κεφάλαιο Δ΄ - Πειθαρχικές ποινές αξιωματικών, ανθυπασπιστών, δοκίμων ή επίκουρων εφέδρων αξιωματικών και υπαξιωματικών": {"Άρθρο 17 - Συνήθεις ποινές": {"1": "1. Οι συνήθεις ποινές που επιβάλλονται στους αξιωματικούς, στους ανθυπασπιστές, στους δοκίμους ή επίκουρους εφέδρους αξιωματικούς και στους υπαξιωματικούς των ΕΔ είναι κατά σειρά βαρύτητας η επίπληξη, ο περιορισμός, η κράτηση και η φυλάκιση.", "2": "2. Η επίπληξη επιβάλλεται για ελαφρά πειθαρχικά παραπτώματα που τελούνται από αμέλεια για πρώτη φορά και έχει σκοπό την προειδοποίηση για συμμόρφωση και τον σωφρονισμό του παραβάτη.", "3": "3. Ο περιορισμός επιβάλλεται για ελαφρά πειθαρχικά παραπτώματα για τα οποία δεν κρίνεται επαρκής η ποινή της επίπληξης.", "4": "4. Η κράτηση επιβάλλεται για βαριά πειθαρχικά παραπτώματα ή για ελαφρά τα οποία επαναλαμβάνονται συχνά.", "5": "5. Η φυλάκιση επιβάλλεται για βαρύτερα πειθαρχικά παραπτώματα, για τα οποία δεν κρίνονται επαρκείς ή αποτελεσματικές οι ελαφρύτερες πειθαρχικές ποινές. Οι εν ενεργεία έφεδροι αξιωματικοί που υποπίπτουν στα παραπτώματα της παρ. 1 του άρθρου 19 τιμωρούνται με την ποινή της φυλάκισης.", "6": "6. Οι ποινές των παρ. 3 έως 5 επιβάλλονται σε ημέρες."}, "Άρθρο 18 - Καταστατικές ποινές": {"1": "1. Οι καταστατικές ποινές που επιβάλλονται στους αξιωματικούς, στους ανθυπασπιστές και στους υπαξιωματικούς των ΕΔ είναι η πρόσκαιρη παύση, η προσωρινή απόλυση, η απόταξη και η αποβολή, για τα παραπτώματα που καθορίζονται αντίστοιχα στα άρθρα 19, 20, 22 και 23.", "2": "2. Στους δοκίμους ή επίκουρους εφέδρους αξιωματικούς επιβάλλεται η καταστατική ποινή της διαγραφής από την κατηγορία των δοκίμων ή επίκουρων εφέδρων αξιωματικών.", "3": "3. Οι καταστατικές ποινές της πρόσκαιρης παύσης και της προσωρινής απόλυσης δεν επιβάλλονται στους μόνιμους εν ενεργεία αξιωματικούς του Σώματος Στρατιωτικών Ιερέων. Σε περίπτωση διάπραξης πειθαρχικού παραπτώματος που επισύρει τις ανωτέρω ποινές, αυτοί τίθενται σε αυτεπάγγελτη αποστρατεία."}, "Άρθρο 19 - Πρόσκαιρη Παύση": {"1": "1. Η πρόσκαιρη παύση επιβάλλεται με απόφαση του Υπουργού Εθνικής Άμυνας για τα εξής προβλεπόμενα στην περ. γ΄ της παρ. 1 του άρθρου 8 πειθαρχικά παραπτώματα:\nα. Για το παράπτωμα της υποπερ. (5), εάν τελείται κατ΄ επανάληψη.\nβ. Για το παράπτωμα της υποπερ. (15), εάν αφορά στη διαφύλαξη του απορρήτου.\nγ. Για το παράπτωμα της υποπερ. (16).\nδ. Για κάθε παράπτωμα της παρ. 1 του άρθρου 8, για το οποίο δεν κρίνονται επαρκείς ή αποτελεσματικές οι συνήθεις ποινές.", "2": "2. Η πρόσκαιρη παύση διαρκεί από δύο έως έξι μήνες. Κατά τη διάρκεια της πρόσκαιρης παύσης, ο στρατιωτικός:\nα. Δεν εκτελεί υπηρεσία.\nβ. Δεν διαγράφεται από τη Μονάδα του, στην οποία επανέρχεται μετά τη λήξη της ποινής.\nγ. Δεν απομακρύνεται από την έδρα της Μονάδας του,χωρίς την έγκριση του Υπουργού Εθνικής Άμυνας. δ. Λαμβάνει το 80% των αποδοχών του.", "3": "3. Ο χρόνος της πρόσκαιρης παύσης λογίζεται ως χρόνος πραγματικής υπηρεσίας για τη λήψη σύνταξης, ενώ για την υπηρεσιακή εξέλιξη εφαρμόζονται οι διατάξεις των νόμων περί ιεραρχίας και εξέλιξης.", "4": "4. Στους αξιωματικούς πολεμικής διαθεσιμότητας που υποπίπτουν στο παράπτωμα της υποπερ. (10) της περ. γ΄ της παρ. 1 του άρθρου 8, επιβάλλεται η ποινή της πρόσκαιρης παύσης."}, "Άρθρο 20 - Προσωρινή Απόλυση": {"1": "1. Η προσωρινή απόλυση επιβάλλεται με απόφαση του Υπουργού Εθνικής Άμυνας για τα εξής προβλεπόμενα στην περ. γ΄ της παρ.1 του άρθρου 8 πειθαρχικά παραπτώματα:\nα. Για το παράπτωμα της υποπερ. (10), εάν τελείται κατ’ επανάληψη.\nβ. Για το παράπτωμα της υποπερ. (11), εάν διαπιστώνεται απώλεια οπλισμού ή πυρομαχικών.\nγ. Για το παράπτωμα της υποπερ. (15), εάν αφορά στη διαφύλαξη του απορρήτου και επιφέρει βλάβη της Υπηρεσίας.\nδ. Για το παράπτωμα της υποπερ. (16), εάν προκαλείται κίνδυνος για την ασφάλεια του προσωπικού ή του υλικού.\nε. Για το παράπτωμα της υποπερ. (17). στ. Για κάθε παράπτωμα της παρ. 1 του άρθρου 8, για\nτο οποίο δεν κρίνεται επαρκής ή αποτελεσματική η ποινή της πρόσκαιρης παύσης.", "2": "2. Η προσωρινή απόλυση διαρκεί από τέσσερις έως δώδεκα μήνες. Κατά τη διάρκεια της προσωρινής απόλυσης, ο στρατιωτικός:\nα. Δεν εκτελεί υπηρεσία.\nβ. Διαγράφεται από τη δύναμη της Μονάδας και εγγράφεται στη δύναμη της αρμόδιας Διεύθυνσης του οικείου Γενικού Επιτελείου, στην οποία παρουσιάζεται μετά τη λήξη της ποινής.\nγ. Δύναται να εκτίσει την ποινή σε τόπο της επιλογής του, ύστερα από έγκριση του Υπουργού Εθνικής Άμυνας και δεν δικαιούται οδοιπορικά έξοδα.\nδ. Δεν μπορεί να φέρει στρατιωτική στολή, χωρίς άδεια του Αρχηγού ΓΕΕΘΑ.\nε. Λαμβάνει το 70% των αποδοχών του.", "3": "3. Ο χρόνος της προσωρινής απόλυσης δεν λογίζεται ως χρόνος πραγματικής υπηρεσίας για τη λήψη σύνταξης, ενώ για την υπηρεσιακή εξέλιξη εφαρμόζονται οι διατάξεις των νόμων περί ιεραρχίας και εξέλιξης.", "4": "4. Οι στρατιωτικοί στους οποίους επιβάλλεται η ποινή της προσωρινής απόλυσης, υποβιβάζονται από τη σειρά αρχαιότητάς τους κατά 1% για κάθε μήνα της ποινής, επί του αριθμού των κατά την ημερομηνία επιβολής της ποινής υπηρετούντων ομοιόβαθμών τους, ως εξής:\nα. Για τα στελέχη των Όπλων του ΣΞ, επί του συνολικού αριθμού των ομοιόβαθμών τους, όλων των Όπλων.\nβ. Για τους Μαχίμους του ΠΝ και τους Ιπτάμενους της ΠΑ, επί του αριθμού των ομοιόβαθμών τους Μαχίμων ή Ιπταμένων, αντίστοιχα.\nγ. Για τα στελέχη των Σωμάτων, επί του αριθμού των ομοιόβαθμων του ίδιου Σώματος ή Γενικής Ειδικότητας Σώματος.\nδ. Εάν το αποτέλεσμα του ως άνω υπολογισμού δεν είναι ακέραιος αριθμός, για την απώλεια αρχαιότητας λαμβάνεται υπόψη ο αμέσως νεότερος ακέραιος.\nε. Εάν ο αριθμός των νεότερων ομοιόβαθμων δεν επαρκεί προς συμπλήρωση του ως άνω υπολογισθέντος ποσού απώλειας αρχαιότητας, αυτό συμπληρώνεται με αξιωματικούς κατώτερου βαθμού.", "5": "5. Η παρ. 4 δεν τυγχάνει εφαρμογής, εάν δεν υπηρετεί άλλος ομοιόβαθμος.", "6": "6. Στους αξιωματικούς πολεμικής διαθεσιμότητας που υποπίπτουν στο παράπτωμα της περ. α΄ της παρ. 1, επιβάλλεται η ποινή της προσωρινής απόλυσης."}, "Άρθρο 21 - Ειδικές διατάξεις για τις ποινές της πρόσκαιρης παύσης και της προσωρινής απόλυσης": {"1": "1. Οι ποινές της πρόσκαιρης παύσης και της προσωρινής απόλυσης είναι ανεπίδεκτες άρσης ή μετατροπής.", "2": "2. Στρατιωτικός στον οποίο επιβλήθηκε η ποινή της πρόσκαιρης παύσης ή της προσωρινής απόλυσης και υποπίπτει κατά τη διάρκεια έκτισης της ποινής σε νέο παράπτωμα, για το οποίο προβλέπεται η επιβολή των ανωτέρω ποινών, εκτίει τη νέα ποινή μετά από τη λήξη της αρχικά επιβληθείσας.", "3": "3. Σε καιρό επιστράτευσης ή πολέμου, είναι δυνατή, με απόφαση του Υπουργού Εθνικής Άμυνας, η απαλλαγή όσων εκτίουν ποινή πρόσκαιρης παύσης ή προσωρινής απόλυσης από την έκτιση του υπολοίπου των ποινών αυτών. Σε αυτήν την περίπτωση, αίρονται όλες οι συνέπειες που επιφέρει η επιβολή τους, εκτός από αυτές που προβλέπονται στις παρ. 3 και 4 του άρθρου 20."}, "Άρθρο 22 - Απόταξη": {"1": "1. Η απόταξη επιβάλλεται με προεδρικό διάταγμα για τα εξής προβλεπόμενα στην περ. γ΄ της παρ. 1 του άρθρου 8 πειθαρχικά παραπτώματα:\nα. Για το παράπτωμα της υποπερ. (10), εάν συνιστά βαριά απρέπεια, έστω κι αν τελέστηκε μία φορά.\nβ. Για τα παραπτώματα των υποπερ. (18), (19), (20). γ. Για κάθε παράπτωμα της παρ. 1 του άρθρου 8 με το οποίο πλήττεται βαριά η στρατιωτική τιμή και η πειθαρχία και για το οποίο δεν κρίνονται επαρκείς ή αποτελεσματικές οι ποινές της πρόσκαιρης παύσης και της προσωρινής απόλυσης.", "2": "2. Η απόταξη επιφέρει τη στέρηση του βαθμού του στρατιωτικού, ο οποίος από την επόμενη της δημοσίευσης του σχετικού προεδρικού διατάγματος, διαγράφεται από τη Μονάδα του.", "3": "3. Για τη λήψη σύνταξης των αποτασσόμενων εφαρμόζονται οι οικείες διατάξεις."}, "Άρθρο 23 - Αποβολή": {"1": "1. Η αποβολή επιβάλλεται με προεδρικό διάταγμα: α. Στους μόνιμους εξ εφεδρείας αξιωματικούς, που υποπίπτουν σε παράπτωμα που επιφέρει την ποινή της απόταξης.\nβ. Στους έφεδρους εν ενεργεία ή εξ εφεδρείας ή εξ απονομής αξιωματικούς, που υποπίπτουν σε παράπτωμα που επιφέρει την ποινή της προσωρινής απόλυσης ή της απόταξης.\nγ. Στους εν εφεδρεία αξιωματικούς, που υποπίπτουν στο παράπτωμα της υποπερ. (18) της περ. γ΄ της παρ. 1 του άρθρου 8.", "2": "2. Οι εν εφεδρεία αξιωματικοί διαγράφονται από την εφεδρεία από την ημερομηνία δημοσίευσης του σχετικού προεδρικού διατάγματος.", "3": "3. Η αποβολή επιφέρει την έκπτωση του βαθμού. Οι εν ενεργεία έφεδροι αξιωματικοί μεταφέρονται στον βαθμό του Στρατιώτη, Ναύτη ή Σμηνίτη και υπηρετούν το υπόλοιπο της θητείας τους."}}, "Κεφάλαιο Ε΄ - Πειθαρχική διαδικασία και ποινές οπλιτών θητείας ΟΒΑ": {"Άρθρο 24 - Συνήθεις ποινές": {"1": "1. Οι συνήθεις ποινές που επιβάλλονται στους οπλίτες θητείας ΟΒΑ είναι κατά σειρά βαρύτητας η στέρηση εξόδου, η κράτηση και η φυλάκιση. Οι ποινές αυτές επιβάλλονται σε ημέρες.", "2": "2. Οι οπλίτες θητείας ΟΒΑ στους οποίους επιβάλλεται συνήθης ποινή, δεν λαμβάνουν έξοδο κατά τη διάρκεια ισχύος της ποινής.", "3": "3. Η στέρηση εξόδου επιβάλλεται για το πειθαρχικό παράπτωμα της υποπερ. (9) της περ. γ΄ της παρ. 1 του άρθρου 8 . Η ποινή της στέρησης εξόδου εκτίεται με την παραμονή του τιμωρούμενου εντός της Υπηρεσίας κατά την ημέρα ή τις ημέρες εξόδου.", "4": "4. Η κράτηση επιβάλλεται για βαριά πειθαρχικά παραπτώματα ή για ελαφρά τα οποία επαναλαμβάνονται συχνά.", "5": "5. Η φυλάκιση επιβάλλεται για βαρύτερα πειθαρχικά παραπτώματα, για τα οποία δεν κρίνονται επαρκείς ή αποτελεσματικές οι ηπιότερες πειθαρχικές ποινές. Ιδίως επιβάλλεται για την τιμωρία βαρέων παραπτωμάτων κατά της πειθαρχίας ή ελαφρών, που όμως τελούνται σε κατάσταση μέθης ή επανειλημμένα ή κατά τη διάρκεια ένοπλης υπηρεσίας."}, "Άρθρο 25 - Έναρξη και λήξη ποινών": {"1": "1. Οι ποινές του άρθρου 24 αρχίζουν από την επιβολή τους και λήγουν με την έκτιση του συνόλου των ημερών της ποινής. Όταν οι ποινές επιβάλλονται από προϊστάμενα της Μονάδας του οπλίτη κλιμάκια, αρχίζουν από την κοινοποίησή τους στον οπλίτη και λήγουν την ημέρα που συμπληρώνεται ο αριθμός των ημερών της ποινής.", "2": "2. Κάθε νέα ποινή, ίδιας ή μικρότερης βαρύτητας από αυτήν που εκτίεται, προστίθεται σε αυτήν και εκτίεται αμέσως μετά την έκτιση της ποινής που εκτίεται.\nΚάθε νέα ποινή, βαρύτερη από αυτήν που εκτίεται, αρχίζει από την επιβολή της και λήγει όταν συμπληρωθεί ο αριθμός των ημερών της, οπότε συνεχίζεται αυτή που διακόπηκε."}, "Άρθρο 26 - Διακοπή έκτισης ποινής": {"1": "1. Διακοπή έκτισης ποινής δεν επιτρέπεται, εκτός εάν συντρέχουν λόγοι υγείας ή άλλοι σοβαροί λόγοι που πιστοποιούνται με επίσημα έγγραφα.", "2": "2. Στην περίπτωση που συντρέχουν λόγοι υγείας, που πιστοποιούνται με σχετική ιατρική γνωμάτευση, δικαίωμα διακοπής έκτισης της ποινής έχει ο Διοικητής της Μονάδας του τιμωρημένου. Για τους λοιπούς σοβαρούς λόγους, δικαίωμα διακοπής έκτισης της ποινής έχει ο Διοικητής της Μονάδας του τιμωρημένου, εφόσον η ποινή επιβλήθηκε από αυτόν ή από υφιστάμενο σε αυτόν επίπεδο Διοίκησης. Εάν η ποινή έχει επιβληθεί από προϊστάμενο επίπεδο Διοίκησης, τα σχετικά δικαιολογητικά υποβάλλονται στον Διοικητή της προϊστάμενης αρχής, προκειμένου να λάβει τη σχετική απόφαση.", "3": "3. Ο χρόνος νοσηλείας των οπλιτών θητείας και των ΟΒΑ που εκτίουν ποινή δεν υπολογίζεται ως χρόνος έκτισης της ποινής.", "4": "4. Το υπόλοιπο της ποινής που διακόπτεται, εκτίεται αμέσως μόλις εκλείψουν οι λόγοι που επέβαλαν τη διακοπή."}, "Άρθρο 27 - Επιβολή πειθαρχικής ποινής εκτός της έδρας της Μονάδας": "Για τους οπλίτες θητείας ΟΒΑ που ευρίσκονται μακριά από την έδρα της Μονάδας τους λόγω άδειας ή εκτέλεσης υπηρεσίας και οι οποίοι τιμωρούνται από τους κατά τόπους Ανώτερους Διοικητές Φρουράς ή Φρούραρχους, εφαρμόζονται τα παρακάτω: α. Όσοι τιμωρούνται με στέρηση εξόδου ή κράτηση, εκτίουν την ποινή τους μετά την επιστροφή στη Μονάδα τους. β. Όσοι τιμωρούνται με φυλάκιση ενώ τελούν σε κανονική άδεια, εκτίουν την ποινή τους μετά την επιστροφή στη Μονάδα τους. Εάν το παράπτωμα είναι πολύ σοβαρό, είναι δυνατόν, κατόπιν διαταγής του Ανώτερου Διοικητή Φρουράς ή του Φρουράρχου, να διακοπεί η άδειά τους και να επιστρέψουν στη Μονάδα τους για έκτιση της ποινής. γ. Σε αυτούς που επιστρέφουν στη Μονάδα τους σύμφωνα με την περ. β΄, ο Ανώτερος Διοικητής Φρουράς ή ο Φρούραρχος σημειώνει στο φύλλο της άδειας ή στο φύλλο πορείας την απόφαση επιβολής ποινής. Αυτοί οφείλουν να αναχωρήσουν αμελλητί και να παρουσιαστούν μέσα σε δύο ημέρες στη Μονάδα τους. δ. Όσοι τιμωρούνται με φυλάκιση ενώ τελούν σε αναρρωτική άδεια ή ευρίσκονται προσωρινά στη Φρουρά για εκτέλεση υπηρεσίας, εκτίουν την ποινή τους μετά την επιστροφή στη Μονάδα τους. ε. Όσοι τιμωρούνται με φυλάκιση ενώ τελούν σε αναρρωτική άδεια, είναι δυνατόν, αν το παράπτωμα είναι πολύ σοβαρό και απαιτείται άμεσος περιορισμός του παραβάτη, να εισαχθούν με διαταγή του Ανώτερου Διοικητή Φρουράς ή του Φρουράρχου, στο πλησιέστερο στρατιωτικό νοσοκομείο για έκτιση της ποινής.", "Άρθρο 28 - Καταστατικές ποινές": {"1": "1. Οι καταστατικές ποινές που επιβάλλονται στους οπλίτες θητείας ΟΒΑ είναι ο υποβιβασμός και η έκπτωση.", "2": "2. Υποβιβασμός στον αμέσως κατώτερο βαθμό επιβάλλεται μετά από γνωμοδότηση του οικείου Πειθαρχικού Συμβουλίου στους οπλίτες θητείας ΟΒΑ που φέρουν βαθμό υπαξιωματικού για τους παρακάτω λόγους :\nα. Για βαρύτερα πειθαρχικά παραπτώματα ή για επανειλημμένα βαριά παραπτώματα.\nβ. Για κάθε πειθαρχικό παράπτωμα, για το οποίο δεν κρίνονται επαρκείς ή αποτελεσματικές οι συνήθεις ποινές.", "3": "3. Έκπτωση είναι η στέρηση του βαθμού του υπαξιωματικού που φέρει οπλίτης θητείας ΟΒΑ και η μεταφορά του στην τάξη του Στρατιώτη, Ναύτη ή Σμηνίτη, κατά περίπτωση. Η έκπτωση επιβάλλεται μετά από γνωμοδότηση του οικείου Πειθαρχικού Συμβουλίου για τους παρακάτω λόγους:\nα. Για επαναλαμβανόμενα βαρύτερα πειθαρχικά παραπτώματα.\nβ. Για το παράπτωμα της υποπερ. (7) της περ. γ΄ της παρ. 1 του άρθρου 8.\nγ. Για τo παράπτωμα της υποπερ. (10) της περ. γ΄ της παρ. 1 του άρθρου 8, εάν κλονίζεται η πειθαρχία και το γόητρο των ΕΔ.\nδ. Για τα παραπτώματα των υποπερ. (18) και (19) της περ. γ΄ της παρ. 1 του άρθρου 8.\nε. Για κάθε πειθαρχικό παράπτωμα, για το οποίο δεν κρίνεται επαρκής ή αποτελεσματική η ποινή του υποβιβασμού.", "4": "4. Στους ΟΒΑ επιβάλλεται η καταστατική ποινή της απόλυσης για τα παραπτώματα της προηγούμενης παραγράφου, κατά τη διαδικασία που προβλέπεται στα επόμενα άρθρα."}, "Άρθρο 29 - Πειθαρχικά Συμβούλια": {"1": "1. Στα Γενικά Επιτελεία των Κλάδων των ΕΔ, στις Μεγάλες Διοικήσεις, στους Σχηματισμούς, στο Αρχηγείο Τακτικής Αεροπορίας και στις Αεροπορικές Διοικήσεις, συγκροτούνται κατά τον μήνα Μάιο εκάστου έτους Πρωτοβάθμια Πειθαρχικά Συμβούλια οπλιτών θητείας ΟΒΑ και Δευτεροβάθμια Πειθαρχικά Συμβούλια οπλιτών θητείας ΟΒΑ, αποτελούμενα από τρεις εν ενεργεία αξιωματικούς, από τους οποίους οι δύο τουλάχιστον πρέπει να είναι ανώτεροι.", "2": "2. Τα Πειθαρχικά Συμβούλια οπλιτών θητείας ΟΒΑ είναι αρμόδια για τη διατύπωση γνώμης σχετικά με την επιβολή καταστατικών ποινών.", "3": "3. Πρόεδρος του Πειθαρχικού Συμβουλίου ορίζεται ο αρχαιότερος αξιωματικός εκ των μελών του. Σε περίπτωση απουσίας ή νόμιμου κωλύματός του, χρέη Προέδρου εκτελεί ο αναπληρωτής του ή ο αρχαιότερος αξιωματικός εκ των υπολοίπων μελών. Αντικατάσταση του Προέδρου ή των μελών του Πειθαρχικού Συμβουλίου από τον ασκούντα την πειθαρχική δίωξη γίνεται μόνο αιτιολογημένα και στην περίπτωση που επιβάλλεται για λόγο αναγόμενο στην άσκηση των καθηκόντων του. Ως εισηγητής με δικαίωμα ψήφου ορίζεται το νεότερο μέλος, το οποίο ασκεί παράλληλα και τα καθήκοντα του γραμματέα.", "4": "4. Για την αναπλήρωση των τακτικών μελών σε περίπτωση απουσίας ή νόμιμου κωλύματος, ορίζονται ισάριθμα αναπληρωματικά μέλη.", "5": "5. Για τη συμμετοχή των μελών στα Πειθαρχικά Συμβούλια οπλιτών θητείας ΟΒΑ εφαρμόζονται αναλόγως τα οριζόμενα στο άρθρο 42 του ν. 3883/2010."}, "Άρθρο 30 - Διαδικασία παραπομπής": {"1": "1. Κάθε στρατιωτικός προϊστάμενος, ο οποίος θεωρεί ότι οπλίτης θητείας ή ΟΒΑ που υπηρετεί υπό τις διαταγές του, διέπραξε παράπτωμα το οποίο μπορεί να επιφέρει την επιβολή καταστατικής ποινής, υποβάλλει στη Μονάδα του σχετική έκθεση, στην οποία αναφέρει με λεπτομέρειες τους λόγους που συνηγορούν για αυτήν την πρόταση, επισυνάπτοντας Αντίγραφο Φύλλου Μητρώου του οπλίτη καθώς και οποιοδήποτε άλλο υποστηρικτικό στοιχείο (δικογραφίες, έγγραφα αρχών ασφαλείας, αναφορές Υπομονάδας κλπ).", "2": "2. Με τη λήψη της έκθεσης και των συνοδευτικών της εγγράφων, ο Διοικητής της Μονάδας και ο προϊστάμενος κάθε ενδιάμεσου κλιμακίου διατυπώνει γνώμη επί της πρότασης και υποβάλλει ιεραρχικά το σύνολο των σχετικών εγγράφων στο προϊστάμενο κλιμάκιο της παρ. 1 του άρθρου 29. Ο Διοικητής του κλιμακίου αυτού, εάν κρίνει ότι τα περιστατικά δεν δικαιολογούν την επιβολή καταστατικής ποινής, επιστρέφει τη σχετική αλληλογραφία και τιμωρεί τον οπλίτη θητείας και τον ΟΒΑ με συνήθη ποινή, ενώ αν κρίνει τα περιστατικά επαρκή, διατάσσει την παραπομπή του στο Πρωτοβάθμιο Πειθαρχικό Συμβούλιο οπλιτών θητείας ΟΒΑ. Στην περίπτωση αυτή, εφαρμόζονται αναλόγως τα οριζόμενα στην παρ. 4 του άρθρου 43 του ν. 3883/2010.", "3": "3. Η διαταγή παραπομπής σε Πειθαρχικό Συμβούλιο ανακαλείται μόνον εφόσον προέκυψαν εν τω μεταξύ σοβαρές ενδείξεις απαλλαγής του εγκαλουμένου ή εξάλειψης των λόγων επιβολής καταστατικής ποινής.", "4": "4. Παραπομπή σε Πειθαρχικό Συμβούλιο είναι δυνατή και σε περίπτωση που έχει ήδη επιβληθεί συνήθης ποινή και κλιμάκιο Διοίκησης, οποιουδήποτε ανώτερου βαθμού, κρίνει αναγκαία την παραπομπή στο Πειθαρχικό Συμβούλιο. Στην περίπτωση αυτή, προηγείται άρση της επιβληθείσας ποινής με ρητή επιφύλαξη επανεπιβολής της σε περίπτωση μη επιβολής καταστατικής ποινής."}, "Άρθρο 31 - Προσφυγή": {"1": "1. Προσφυγή κατά της γνωμοδότησης του Πρωτοβάθμιου Πειθαρχικού Συμβουλίου οπλιτών θητείας ΟΒΑ μπορούν να ασκήσουν ο εγκαλούμενος με ιεραρχική αναφορά του και ο ασκών την πειθαρχική δίωξη απευθείας προς τον Πρόεδρο του Δευτεροβάθμιου Πειθαρχικού Συμβουλίου οπλιτών θητείας ΟΒΑ. Στην περίπτωση αυτή, εφαρμόζονται αναλόγως τα οριζόμενα στο άρθρο 51 του ν. 3883/2010.", "2": "2. Με την άσκηση της προσφυγής, η υπόθεση παραπέμπεται στο Δευτεροβάθμιο Πειθαρχικό Συμβούλιο οπλιτών θητείας ΟΒΑ, το οποίο ενεργεί κατά τη διαδικασία του Πρωτοβάθμιου Συμβουλίου, σύμφωνα με τα οριζόμενα στα άρθρα 44 έως 50 του ν. 3883/2010, τα οποία εφαρμόζονται αναλόγως."}, "Άρθρο 32 - Σύγκληση συνεδρίαση λειτουργία γνωμοδότηση Πειθαρχικών Συμβουλίων": "Για τη σύγκληση, τη συνεδρίαση, τις αιτήσεις εξαίρεσης, τη διεξαγωγή των συνεδριάσεων και τις επιμέρους διαδικασίες ενώπιον των Πειθαρχικών Συμβουλίων οπλιτών θητείας ΟΒΑ, εφαρμόζονται αναλόγως τα άρθρα 44 έως 50 του ν. 3883/2010."}, "Κεφάλαιο ΣΤ΄ - Πειθαρχική αρμοδιότητα": {"Άρθρο 33 - Πειθαρχική αρμοδιότητα Υπουργού Εθνικής Άμυνας": "Αρμόδιος κατ’ αρχήν για την επιβολή, επαύξηση, μείωση και άρση πειθαρχικών ποινών είναι, σύμφωνα με την παρ. 13 του άρθρου 40 του ν. 3883/2010, ο Υπουργός Εθνικής Άμυνας. Η πειθαρχική αρμοδιότητα του προηγούμενου εδαφίου μπορεί να μεταβιβάζεται σε υφιστάμενα κλιμάκια Διοίκησης.", "Άρθρο 34 - Πειθαρχική αρμοδιότητα Αρχηγού Γενικού Επιτελείου Εθνικής Άμυνας": "Ο Αρχηγός ΓΕΕΘΑ έχει πειθαρχική αρμοδιότητα Αρχηγού Κλάδου για όλο το στρατιωτικό προσωπικό των ΕΔ.", "Άρθρο 35 - Πειθαρχική αρμοδιότητα Ανώτερου Διοικητή Φρουράς Φρουράρχου": {"1": "1. Οι Ανώτεροι Διοικητές Φρουράς και οι Φρούραρχοι, εάν έχουν ανατεθεί στους τελευταίους καθήκοντα τάξης και πειθαρχίας, έχουν πειθαρχική αρμοδιότητα σε όλους τους κατωτέρους τους που υπηρετούν στη Φρουρά ή διέρχονται από αυτή, σε οποιονδήποτε Κλάδο κι αν ανήκουν. Η αρμοδιότητα αυτή εκτείνεται σε όλα τα ζητήματα που έχουν σχέση με την πειθαρχία, την τάξη, την εμφάνιση και τη συμπεριφορά, οι δε επιβαλλόμενες ποινές κοινοποιούνται τόσο στους Διοικητές των παραβατών, όσο και στα προϊστάμενα αυτών κλιμάκια.", "2": "2. Η πειθαρχική αρμοδιότητα των Ανώτερων Διοικητών Φρουράς και των Φρουράρχων καθορίζεται ως εξής:\nα. Εάν φέρουν βαθμό ανώτατου αξιωματικού, οι μεν Αντιστράτηγοι και αντίστοιχοι των άλλων Κλάδων των ΕΔ έχουν πειθαρχική αρμοδιότητα ίση με αυτή του Διοικητή Σώματος Στρατού για τον ΣΞ, Μεγάλης Διοίκησης για το ΠΝ και Αεροπορικής Διοίκησης για την ΠΑ, oι δε Υποστράτηγοι και Ταξίαρχοι και αντίστοιχοι των άλλων Κλάδων, ίση με αυτή του Διοικητή Μεραρχίας-Ταξιαρχίας για τον ΣΞ ή Διοίκησης Ομάδος Πλοίων Ναυτικής Διοίκησης για το ΠΝ ή Πτέρυγας για την ΠΑ.\nβ. Εάν φέρουν βαθμό ανώτερου ή κατώτερου αξιωματικού, έχουν πειθαρχική αρμοδιότητα ίση με αυτή του Διοικητή Μονάδας (ανώτερος αξιωματικός) για τον ΣΞ ή Κυβερνήτη Πλοίου Διοικητή Ναυτικού Σταθμού (ανώτερος αξιωματικός) για το ΠΝ ή Διοικητή αυτοτελούς Μοίρας για την ΠΑ."}, "Άρθρο 36 - Πειθαρχική αρμοδιότητα Στρατοπεδαρχών": {"1": "1. Όταν στο ίδιο στρατόπεδο εδρεύουν περισσότερες από μία ανεξάρτητες Μονάδες Υπηρεσίες, ο Στρατοπεδάρχης έχει πειθαρχική αρμοδιότητα επί του συνόλου του στρατιωτικού προσωπικού των Μονάδων Υπηρεσιών σε οποιονδήποτε Κλάδο αυτό ανήκει, μόνο για ζητήματα που σχετίζονται με την τάξη, την ασφάλεια και τη γενική λειτουργία του στρατοπέδου και όχι για θέματα που σχετίζονται με την εσωτερική λειτουργία των Μονάδων Υπηρεσιών.", "2": "2. Η παρ. 2 του άρθρου 35 εφαρμόζεται αναλόγως."}, "Άρθρο 37 - Πειθαρχική αρμοδιότητα Διοικητών": {"1": "1. Για παραπτώματα που τελούνται κατά την εκτέλεση των υπηρεσιακών του καθηκόντων, κάθε στρατιωτικός τιμωρείται κατ’ αρχήν μόνο από τον προϊστάμενό του Διοικητή.", "2": "2. Η πειθαρχική αρμοδιότητα που έχουν οι Διοικητές επί των υφισταμένων τους στρατιωτικών είναι ανάλογη του κλιμακίου στο οποίο ασκούν διοίκηση, σύμφωνα με τα άρθρα 42 και 43. Στρατιωτικός που είναι αποσπασμένος ή διατεθειμένος σε άλλη Μονάδα από αυτή που ανήκει οργανικά, υπάγεται στην πειθαρχική αρμοδιότητα του Διοικητή της Μονάδας στην οποία έχει αποσπασθεί ή διατεθεί.", "3": "3. Εάν ο Διοικητής κρίνει ότι η πειθαρχική του αρμοδιότητα δεν είναι αρκετή για την τιμωρία του πειθαρχικού παραπτώματος στο οποίο υπέπεσε υφιστάμενός του, αναφέρει το παράπτωμα στο άμεσα προϊστάμενό του κλιμάκιο Διοίκησης και ζητά την τιμωρία του παραβάτη, χωρίς να προβεί στον πειθαρχικό του έλεγχο."}, "Άρθρο 38 - Πειθαρχική αρμοδιότητα Υποδιοικητών Υπάρχων": {"1": "1. Η πειθαρχική αρμοδιότητα που παρέχεται στους Υποδιοικητές κλιμακίων Διοίκησης του ΣΞ, ασκείται σε όλους τους κατωτέρους τους στρατιωτικούς που ανήκουν στη δύναμη του κλιμακίου, του οποίου είναι Υποδιοικητές. Η πειθαρχική τους αρμοδιότητα καθορίζεται ως εξής:\nα. Οι Υποδιοικητές Στρατιάς, Σώματος Στρατού, Μεραρχιών και Ταξιαρχιών έχουν πειθαρχική αρμοδιότητα ίση με αυτή του Διοικητή Συγκροτήματος Τακτικής Διοίκησης Ανεξάρτητης Νήσου.\nβ. Οι Υποδιοικητές Συγκροτημάτων, Τακτικών Διοικήσεων και Ανεξάρτητων Νήσων έχουν πειθαρχική αρμοδιότητα ίση με αυτή του Διοικητή Μονάδας (ανώτερος αξιωματικός), όταν είναι ανώτεροι αξιωματικοί.\nγ. Οι Υποδιοικητές Μονάδων έχουν πειθαρχική αρμοδιότητα ίση με αυτή του Διοικητή Υπομονάδας.\nδ. Οι Υποδιοικητές Υπομονάδων έχουν πειθαρχική αρμοδιότητα ίση με αυτή του Διοικητή Διμοιρίας.", "2": "2. Οι Ύπαρχοι Πολεμικών Πλοίων έχουν πειθαρχική αρμοδιότητα μικρότερη ή ίση με αυτή του Κυβερνήτη, εφόσον τους έχει παραχωρηθεί εγγράφως τέτοιο δικαίωμα από αυτόν.", "3": "3. Η πειθαρχική αρμοδιότητα που παρέχεται στους Υποδιοικητές κλιμακίων Διοίκησης της ΠΑ, ασκείται σε όλους τους κατωτέρους τους στρατιωτικούς που υπηρετούν στα οργανικά τμήματα που υπάγονται απευθείας σε αυτούς. Η πειθαρχική αρμοδιότητα είναι ίση με αυτή του Διοικητή του αμέσως κατώτερου επιπέδου διοίκησης, σύμφωνα με τα άρθρα 42 και 43."}, "Άρθρο 39 - Πειθαρχική αρμοδιότητα Διοικητών Αποσπασμάτων Κλιμακίων και Τακτικών Συγκροτημάτων": "Οι Διοικητές αποσπασμάτων κλιμακίων ή τακτικών συγκροτημάτων που επιχειρούν εκτός της έδρας τους, προΐστανται των υφισταμένων τους στρατιωτικών σε οποιονδήποτε Κλάδο κι αν ανήκουν και έχουν πειθαρχική αρμοδιότητα ίση με αυτή του Διοικητή Μονάδας ή Συγκροτήματος Τακτικής Διοίκησης Ανεξάρτητης Νήσου του ΣΞ και αντιστοίχων των άλλων Κλάδων των ΕΔ.", "Άρθρο 40 - Πειθαρχική αρμοδιότητα Οργάνων Υπηρεσίας": "Σε περίπτωση τέλεσης παραπτώματος από στρατιωτικό κατά τις μη εργάσιμες ημέρες και ώρες, αυτό καταγράφεται από τα Όργανα Υπηρεσίας στην αναφορά που συμπληρώνουν με το πέρας της υπηρεσίας τους, προκειμένου ο Διοικητής ή ο Στρατοπεδάρχης να κινήσει τη διαδικασία πειθαρχικού ελέγχου του παραβάτη. Κατ’ εξαίρεση, ο Επόπτης Ασφαλείας Στρατοπέδου μπορεί να επιβάλει στέρηση εξόδου σε οπλίτη θητείας, εάν κατά την επιθεώρηση εξόδου διαπιστώσει αντικανονικότητα σχετικά με την εμφάνιση. Η ποινή αναγράφεται στην προβλεπόμενη αναφορά που συντάσσει με το πέρας της υπηρεσίας του.", "Άρθρο 41 - Πειθαρχική αρμοδιότητα σε διακλαδικές υπηρεσιακές δομές": "Στις διακλαδικές υπηρεσιακές δομές η πειθαρχική αρμοδιότητα ασκείται από τους έχοντες αυτήν επί του υφιστάμενου στρατιωτικού προσωπικού σε οποιονδήποτε Κλάδο και αν ανήκει.", "Άρθρο 42 - Πειθαρχική αρμοδιότητα επί αξιωματικών, ανθυπασπιστών, δοκίμων ή επίκουρων εφέδρων αξιωματικών και υπαξιωματικών": "1. Η επίπληξη επιβάλλεται από όλους όσοι έχουν πειθαρχική αρμοδιότητα βάσει του παρόντος. 2. Η πειθαρχική αρμοδιότητα των Διοικητών των διαφόρων επιπέδων Διοίκησης προς τους υφισταμένους τους αξιωματικούς, ανθυπασπιστές, δοκίμους ή επίκουρους εφέδρους αξιωματικούς και υπαξιωματικούς, καθορίζεται ως ακολούθως: α/α Κλιμάκιο Διοίκησης Περιορισμός Κράτηση Φυλάκιση 1 Υπουργός Εθνικής Άμυνας 60 60 2 Α/ΓΕΕΘΑ 60 50 3 Α/ΓΕΣ Α/ΓΕΝ Α/ΓΕΑ 60 50 4 Διοικητής Στρατιάς Αρχηγός Στόλου Αρχηγός ΑΤΑ 60 50 40 5 Διοικητής Σώματος Στρατού Διοικητής Μεγάλης Διοίκησης Διοικητής Αεροπορικής Διοίκησης 50 40 30 6 Διοικητής Μεραρχίας ή Ταξιαρχίας Διοικητής Διοίκησης Ομάδος Πλοίων ή Ναυτικής Διοίκησης Διοικητής Πτέρυγας 40 30 20 7 Διοικητής Συγκροτήματος, Τακτικής Διοίκησης, Ανεξάρτητης Νήσου Διοικητής Μοίρας Πλοίων Διοικητής Σμηναρχίας 30 20 10 8 Διοικητής Μονάδας (ανώτερος αξιωματικός) Κυβερνήτης ΠλοίουΔιοικητής Ναυτικού Σταθμού (ανώτερος αξιωματικός) Διοικητής αυτοτελούς Μοίρας 25 15 8 9 Διοικητής Μονάδας (κατώτερος αξιωματικός) Διοικητής Ναυτικού Σταθμού (κατώτερος αξιωματικός) Διοικητής εντεταγμένης Μοίρας 20 10 4 10 Διοικητής Ανεξάρτητης Υπομονάδας (ανώτερος αξιωματικός) 10 5 4 11 Διοικητής Ανεξάρτητης Υπομονάδας (κατώτερος αξιωματικός) 8 4 2 12 Διοικητής Υπομονάδας Διοικητής Ναυτικού Παρατηρητηρίου Διοικητής Σμήνους 6 4 13 Διοικητής Διμοιρίας Ουλαμού 4 3. Την ως άνω αρμοδιότητα έχουν και οι Διοικητές ισότιμων με τα αναφερόμενα στην παρ. 2 κλιμακίων Διοίκησης. Η ισοτιμία καθορίζεται από τις ιδρυτικές διατάξεις, τους ισχύοντες Πίνακες Οργάνωσης και Υλικού, τις διαταγές συγκρότησης ή τους Κανονισμούς Οργάνωσης και Λειτουργίας. 4. Οι αξιωματικοί που υπηρετούν σε Γενικά Επιτελεία και Επιτελεία Αρχηγείων, Μεγάλων Διοικήσεων, Σχηματισμών, Διοικήσεων Ομάδων Πλοίων, Αεροπορικών Διοικήσεων και Συγκροτημάτων έχουν πειθαρχική αρμοδιότητα ως εξής: α. Οι Αντιστράτηγοι και αντίστοιχοι των άλλων Κλάδων, ίση με αυτή του Διοικητή Σώματος Στρατού, Μεγάλης Διοίκησης και Αεροπορικής Διοίκησης αντίστοιχα, εκτός του Υπαρχηγού ΓΕΕΘΑ, ο οποίος έχει πειθαρχική αρμοδιότητα ίση με αυτή του Διοικητή Στρατιάς, Αρχηγού Στόλου και Αρχηγού ΑΤΑ, αντίστοιχα. β. Οι Υποστράτηγοι και αντίστοιχοι των άλλων Κλάδων, ίση με αυτή του Διοικητή Μεραρχίας-Ταξιαρχίας, Διοίκησης Ομάδος Πλοίων Ναυτικής Διοίκησης και Πτέρυγας, αντίστοιχα, εκτός των Υπαρχηγών Γενικών Επιτελείων των Κλάδων, οι οποίοι έχουν πειθαρχική αρμοδιότητα ίση με αυτή του Διοικητή Σώματος Στρατού, Μεγάλης Διοίκησης και Αεροπορικής Διοίκησης, αντίστοιχα. γ. Οι Ταξίαρχοι και αντίστοιχοι των άλλων Κλάδων, ίση με αυτή του Διοικητή Συγκροτήματος Τακτικής Διοίκησης Ανεξάρτητης Νήσου, Μοίρας Πλοίων και Σμηναρχίας, αντίστοιχα. δ. Οι ανώτεροι αξιωματικοί βαθμού Συνταγματάρχη και αντιστοίχων των άλλων Κλάδων, εάν έχουν δικαίωμα αξιολόγησης προσωπικού, για το υφιστάμενο σε αυτούς προσωπικό ίση με αυτή του Διοικητή Μονάδας (ανώτερος αξιωματικός), Κυβερνήτη Πλοίου (ανώτερος αξιωματικός) Διοικητή Ναυτικού Σταθμού (ανώτερος αξιωματικός) και Διοικητή αυτοτελούς Μοίρας, αντίστοιχα. ε. Οι ανώτεροι αξιωματικοί πλην Συνταγματαρχών και αντιστοίχων των άλλων Κλάδων, εάν έχουν δικαίωμα αξιολόγησης προσωπικού, για το υφιστάμενο σε αυτούς προσωπικό ίση με αυτή του Διοικητή Μονάδας (κατώτερος αξιωματικός), Κυβερνήτη Πλοίου (κατώτερος αξιωματικός) Διοικητή Ναυτικού Σταθμού (κατώτερος αξιωματικός) και Διοικητή εντεταγμένης Μοίρας, αντίστοιχα. 5. Η πειθαρχική αρμοδιότητα ασκείται από τους έχοντες αυτή σε όλους τους υφισταμένους τους αξιωματικούς, ανθυπασπιστές, δοκίμους ή επίκουρους εφέδρους αξιωματικούς και υπαξιωματικούς.", "Άρθρο 43 - Πειθαρχική αρμοδιότητα επί οπλιτών θητείας ΟΒΑ": "1. Η πειθαρχική αρμοδιότητα των Διοικητών των διαφόρων επιπέδων διοίκησης προς τους υφισταμένους τους οπλίτες θητείας και ΟΒΑ καθορίζεται ως ακολούθως: α/α Κλιμάκιο Διοίκησης Στέρηση εξόδου Κράτηση Φυλάκιση 1 Υπουργός Εθνικής Άμυνας 60 60 2 Α/ΓΕΕΘΑ 60 50 3 Α/ΓΕΣ Α/ΓΕΝ Α/ΓΕΑ 60 50 4 Διοικητής Στρατιάς Αρχηγός Στόλου Αρχηγός ΑΤΑ 50 40 5 Διοικητής Σώματος Στρατού Διοικητής Μεγάλης Διοίκησης Διοικητής Αεροπορικής Διοίκησης 50 40 6 Διοικητής Μεραρχίας Ταξιαρχίας Διοικητής Διοίκησης Ομάδος Πλοίων ή Ναυτικής Διοίκησης Διοικητής Πτέρυγας 40 30 7 Διοικητής Συγκροτήματος, Τακτικής Διοίκησης, Ανεξάρτητης Νήσου Διοικητής Μοίρας Πλοίων Διοικητής Σμηναρχίας 30 20 8 Διοικητής Μονάδας (ανώτερος αξιωματικός) Κυβερνήτης ΠλοίουΔιοικητής Ναυτικού Σταθμού (ανώτερος αξιωματικός) Διοικητής αυτοτελούς Μοίρας 5 20 15 9 Διοικητής Μονάδας (κατώτερος αξιωματικός) Διοικητής Ναυτικού Σταθμού (κατώτερος αξιωματικός) Διοικητής εντεταγμένης Μοίρας 5 15 10 10 Διοικητής Ανεξάρτητης Υπομονάδας (ανώτερος αξιωματικός) 4 12 8 11 Διοικητής Ανεξάρτητης Υπομονάδας (κατώτερος αξιωματικός) 4 10 6 12 Διοικητής Υπομονάδας Διοικητής Ναυτικού Παρατηρητηρίου Διοικητής Σμήνους 4 8 4 13 Διοικητής Διμοιρίας Ουλαμού 2 2. Την ως άνω πειθαρχική αρμοδιότητα έχουν και οι Διοικητές ισότιμων με τα αναφερόμενα στην παρ. 1 κλιμακίων Διοίκησης. Η ισοτιμία καθορίζεται από τις ιδρυτικές διατάξεις, τους ισχύοντες Πίνακες Οργάνωσης και Υλικού, τις διαταγές συγκρότησης ή τους Κανονισμούς Οργάνωσης και Λειτουργίας. 3. Η παρ. 4 του άρθρου 42 ισχύει αναλόγως. Το εύρος της πειθαρχικής αρμοδιότητας των αξιωματικών του προηγούμενου εδαφίου καθορίζεται στον πίνακα της παρ. 1. 4. Η πειθαρχική αρμοδιότητα ασκείται από τους έχοντες αυτή σε όλους τους υφισταμένους τους οπλίτες θητείας ΟΒΑ. 5. Αρμοδιότητα επιβολής καταστατικής ποινής σε οπλίτες θητείας που φέρουν βαθμό υπαξιωματικού έχουν οι Διοικητές κάθε κλιμακίου Διοίκησης ανώτερου του Συγκροτήματος Τακτικής Διοίκησης Ανεξάρτητης Νήσου ή Μοίρας Πλοίων ή Σμηναρχίας για τις υπαγόμενες σε αυτά Μονάδες.", "Άρθρο 44 - Ειδικές διατάξεις για την πειθαρχική αρμοδιότητα": {"1": "1. Η πειθαρχική αρμοδιότητα ασκείται σε οποιονδήποτε τόπο και χρόνο με την επιφύλαξη των οριζομένων στις διατάξεις περί παραγραφής.", "2": "2. Όταν ο παραβάτης στρατιωτικός μετακινείται λόγω μετάθεσης ή λήξης της απόσπασης ή της διάθεσης πριν από την επιβολή της πειθαρχικής ποινής, τιμωρείται από τον Διοικητή της Μονάδας στην οποία υπάγεται οργανικά. Ο τελευταίος, για την εξέταση επιβολής πειθαρχικής ποινής, ζητά τις έγγραφες απόψεις και τυχόν στοιχεία από τον Διοικητή στον οποίο υπαγόταν ο υπαίτιος κατά τον χρόνο τέλεσης του παραπτώματος.", "3": "3. Για το στρατιωτικό προσωπικό που υπηρετεί σε οργανισμό, νομικό πρόσωπο ή Υπηρεσία του Υπουργείου Εθνικής Άμυνας στην οποία προΐσταται πολιτικό προσωπικό, πειθαρχική αρμοδιότητα έχει ο Αρχηγός του Γενικού Επιτελείου στο οποίο ανήκει ο στρατιωτικός. Εάν δεν υφίσταται διοικητική εξάρτηση της Υπηρεσίας με το Υπουργείο Εθνικής Άμυνας, πειθαρχική αρμοδιότητα έχει ο Υπουργός Εθνικής Άμυνας."}, "Άρθρο 45 - Μέριμνα για την τήρηση των κανόνων πειθαρχίας": {"1": "1. Κάθε βαθμοφόρος έχει καθήκον να φροντίζει σε κάθε τόπο και χρόνο για την τήρηση των γενικών κανόνων πειθαρχίας και συμπεριφοράς από όλους τους κατωτέρους του, σε οποιαδήποτε Μονάδα ή Κλάδο των ΕΔ και αν ανήκουν.", "2": "2. Αξιωματικός, ανθυπασπιστής ή υπαξιωματικός που αντιλαμβάνεται οποιοδήποτε παράπτωμα το οποίο διαπράττεται από κατώτερό του, παρεμβαίνει με σκοπό να επαναφέρει τον παραβάτη στην τάξη, την πειθαρχία και την κοσμιότητα.", "3": "3. Εάν το παράπτωμα δεν συνιστά ταυτόχρονα και ποινικό αδίκημα, ο ανώτερος που το αντιλήφθηκε κάνει συστάσεις στον παραβάτη και λαμβάνει τα στοιχεία της ταυτότητάς του. Εν συνεχεία μπορεί να υποβάλει στη Μονάδα του αναφορά με την οποία εκθέτει τα περιστατικά και τις συνθήκες υπό τις οποίες τελέστηκε το παράπτωμα. Η Μονάδα διαβιβάζει την αναφορά στη Μονάδα που ανήκει ο παραβάτης. Ο Διοικητής της Μονάδας εξετάζει τον παραβάτη, προκειμένου να διαπιστώσει την ακρίβεια των γεγονότων, λαμβάνει μέτρα σε βάρος του εφόσον κρίνεται σκόπιμο και ενημερώνει σχετικά με έγγραφο εντός δεκαπέντε ημερών την ενδιαφερόμενη Μονάδα.", "4": "4. Εάν το παράπτωμα συνιστά ταυτόχρονα και ποινικό αδίκημα, ο ανώτερος ενημερώνει το Φρουραρχείο, ώστε να προβεί σε περαιτέρω ενέργειες για τη σύλληψη του παραβάτη, ενώ μπορεί να ζητήσει την παρέμβαση και των οργάνων της δημόσιας τάξης.", "5": "5. Ο βαθμοφόρος που φέρει πολιτική περιβολή, πριν την οποιαδήποτε παρέμβαση, κάνει γνωστή την ιδιότητά του επιδεικνύοντας το δελτίο ταυτότητάς του."}}, "Κεφάλαιο Ζ΄ - Κοινοποίηση καταχώριση συνήθων ποινών": {"Άρθρο 46 - Κοινοποίηση και καταχώριση ποινών αξιωματικών, ανθυπασπιστών, δοκίμων ή επίκουρων εφέδρων αξιωματικών και υπαξιωματικών": {"1": "1. Οι Διοικητές Υπομονάδων του ΣΞ και οι Διοικητές εντεταγμένων Μοιρών και Σμηνών της ΠΑ κοινοποιούν τις ποινές που επιβάλλουν στους υφισταμένους τους με υπηρεσιακό σημείωμα, στο οποίο υπογράφουν οι τιμωρούμενοι. Στη συνέχεια, υποβάλλουν το υπηρεσιακό σημείωμα ιεραρχικά στον Διοικητή της Μονάδας τους με αναφορά, στην οποία εκθέτουν τα περιστατικά που στοιχειοθετούν το πειθαρχικό παράπτωμα. Ο Διοικητής της Μονάδας, αφού εγκρίνει την ποινή, διατάσσει την καταχώρισή της στην Ημερήσια Διαταγή.", "2": "2. Οι Διοικητές Μονάδων κοινοποιούν τις ποινές που επιβάλλονται από αυτούς ή τους προϊστάμενους Διοικητές στους υφισταμένους τους με την Ημερήσια Διαταγή. Οι τελευταίοι λαμβάνουν ενυπόγραφα γνώση της επιβληθείσας ποινής.", "3": "3. Οι Διοικητές Συγκροτημάτων, Διοικήσεων, Αρχηγείων και Επιτελείων κοινοποιούν τις ποινές που επιβάλλουν στους υφισταμένους που υπηρετούν στο επιτελείο τους με την Ημερήσια Διαταγή, στους δε υπόλοιπους με εμπιστευτική διαταγή προς τη Μονάδα που υπηρετούν.", "4": "4. Οι αξιωματικοί που έχουν πειθαρχική αρμοδιότητα σύμφωνα με την παρ. 4 του άρθρου 42, κοινοποιούν τις ποινές που επιβάλλονται στους υφισταμένους τους με υπηρεσιακό σημείωμα, στο οποίο υπογράφουν οι τιμωρούμενοι. Στη συνέχεια υποβάλλουν το υπηρεσιακό σημείωμα με αναφορά στον Διοικητή τους για καταχώριση της ποινής στην Ημερήσια Διαταγή και κοινοποίηση αυτής, όπου απαιτείται.", "5": "5. Οι Φρούραρχοι και οι Στρατοπεδάρχες κοινοποιούν τις ποινές που επιβάλλουν στους τιμωρούμενους με τις Ημερήσιες Διαταγές Φρουραρχείου και Στρατοπέδου, αντίστοιχα. Οι τελευταίοι λαμβάνουν ενυπόγραφα γνώση της επιβληθείσας ποινής.", "6": "6. Εκτός από την Ημερήσια Διαταγή, οι ποινές που επιβάλλονται καταχωρίζονται από τον Διοικητή που τηρεί τα ατομικά έγγραφα στο Βιβλιάριο Μητρώου κάθε τιμωρούμενου. Οι ποινές καταχωρίζονται και στον φάκελο κάθε τιμωρούμενου, που τηρείται στην αντίστοιχη Διεύθυνση του οικείου Γενικού Επιτελείου. Στο Βιβλιάριο Μητρώου και στον φάκελο του τιμωρούμενου καταχωρίζεται το είδος της ποινής, η διάρκειά της και η πλήρης αιτιολογία.", "7": "7. Ειδικά για τις Μονάδες και Υπηρεσίες του ΠΝ, οι ποινές που επιβάλλονται στους αξιωματικούς, ανθυπασπιστές και επίκουρους εφέδρους αξιωματικούς, κοινοποιούνται σε αυτούς με την επίδοση της εμπιστευτικής διαταγής επιβολής της ποινής, ενώ οι ποινές που επιβάλλονται στους υπαξιωματικούς, κοινοποιούνται σε αυτούς με το Ποινολόγιο. Στην περίπτωση αυτή, εφαρμόζεται το δεύτερο εδάφιο της παρ. 2. Οι επιβαλλόμενες ποινές υποβάλλονται ιεραρχικά στο Γενικό Επιτελείο Ναυτικού, όπου και καταχωρίζονται στον ατομικό φάκελο κάθε τιμωρούμενου.", "8": "8. Όσοι τιμωρούνται με συνήθη ποινή, ενημερώνονται σχετικά με το δικαίωμά τους να ασκήσουν ενδικοφανή προσφυγή, σύμφωνα με τα καθοριζόμενα στα άρθρα 50 και 51."}, "Άρθρο 47 - Κοινοποίηση και καταχώριση ποινών οπλιτών θητείας ΟΒΑ": {"1": "1. Οι Διοικητές Υπομονάδων του ΣΞ και οι Διοικητές εντεταγμένων Μοιρών και Σμηνών της ΠΑ ενημερώνουν προφορικά τους οπλίτες θητείας ΟΒΑ για τις πειθαρχικές ποινές που τους επιβάλλουν. Η σχετική ενημέρωση καταχωρείται σε ειδικό βιβλίο. Στη συνέχεια αναφέρουν τις ποινές που επέβαλαν με την Ημερήσια Αναφορά στον Διοικητή της Μονάδας για καταχώριση στην Ημερήσια Διαταγή. Ο Διοικητής της Μονάδας, αφού εγκρίνει τις ποινές που επιβλήθηκαν, διατάσσει την καταχώρισή τους στην Ημερήσια Διαταγή της Μονάδας, μαζί με τις ποινές που επιβλήθηκαν τόσο από τον ίδιο όσο και από προϊστάμενα κλιμάκια.", "2": "2. Οι Φρούραρχοι και οι Στρατοπεδάρχες κοινοποιούν τις ποινές που επιβάλλουν στους τιμωρούμενους με τις Ημερήσιες Διαταγές Φρουραρχείου και Στρατοπέδου, αντίστοιχα. Οι τελευταίοι λαμβάνουν ενυπόγραφα γνώση της επιβληθείσας ποινής.", "3": "3. Τα προϊστάμενα κλιμάκια Διοίκησης μιας Μονάδας, κοινοποιούν τις ποινές που επιβάλλονται από αυτά, με διαταγή προς τη Μονάδα του τιμωρημένου.", "4": "4. Οι ποινές των οπλιτών του ΣΞ και της ΠΑ καταχωρίζονται στην Ημερήσια Διαταγή της Μονάδας και οι ποινές των οπλιτών του ΠΝ στο Ποινολόγιο. Εκτός από την Ημερήσια Διαταγή ή το Ποινολόγιο, οι ποινές που επιβάλλονται καταχωρίζονται και στον Ατομικό Φάκελο Οπλίτη. Σε αυτόν καταχωρίζεται το είδος της ποινής, η διάρκειά της, αυτός που την επέβαλε και η πλήρης αιτιολογία."}}, "Κεφάλαιο Η΄ - Μετατροπή άρση συνήθων ποινών": {"Άρθρο 48 - Επαύξηση, μείωση ή άρση ποινής": {"1": "1. Κάθε κλιμάκιο Διοίκησης ανώτερο αυτού που επέβαλε μια ποινή, μπορεί να την επαυξήσει, εάν κρίνει ότι η φύση του παραπτώματος, οι συνθήκες κάτω από τις οποίες τελέστηκε, η προηγούμενη διαγωγή του τιμωρημένου ή η ανάγκη καταστολής συχνών παρόμοιων παραπτωμάτων, επιβάλλουν βαρύτερη ποινή. Με τον όρο επαύξηση εννοείται και η μετατροπή της ποινής σε αυστηρότερη.", "2": "2. Αυτός που επιβάλλει μια ποινή μπορεί να την μειώσει ή να την άρει, εάν από νεότερη εξέταση διαπιστωθεί ότι η αρχική απόφαση στηρίχτηκε σε λανθασμένες ή ελλιπείς\nπληροφορίες. Η άρση ή μείωση της ποινής γίνεται εντός τριάντα ημερών από την ημερομηνία που επιβλήθηκε. Μετά την παρέλευση του ως άνω διαστήματος, δικαίωμα άρσης ή μείωσης της ποινής έχει μόνο ο προϊστάμενος αυτού που την επέβαλε, μετά από αναφορά του τελευταίου. Με τον όρο μείωση εννοείται και η μετατροπή της ποινής σε ελαφρότερη.", "3": "3. Κάθε επίπεδο Διοίκησης ανώτερο αυτού που επέβαλε μια ποινή, όταν κρίνει από το αιτιολογικό της πράξης επιβολής της ποινής ότι είναι δυσανάλογα αυστηρή, διατάσσει να υποβληθούν περισσότερα στοιχεία. Εάν από αυτά κριθεί ότι η επιβληθείσα ποινή είναι αυστηρή ή αβάσιμη, ο προϊστάμενος Διοικητής μειώνει ή αίρει ο ίδιος την ποινή.", "4": "4. Όταν πρόκειται για επαύξηση ποινής που έχει ήδη επιβληθεί, λαμβάνονται υπόψη και αφαιρούνται ως προς την έκτισή της, οι ημέρες που ήδη εκτίθηκαν από την αρχική ποινή, ανεξάρτητα από το είδος της."}, "Άρθρο 49 - Απαλλαγή από την έκτιση συνήθων ποινών": "Απαλλαγή από την έκτιση του συνόλου ή του υπόλοιπου των συνήθων ποινών διατάσσεται μόνο από τον Πρόεδρο της Δημοκρατίας με την ευκαιρία εθνικών εορτών ή ευτυχών εθνικών γεγονότων."}, "Κεφάλαιο Θ΄ - Ενδικοφανείς προσφυγές": {"Άρθρο 50 - Γενικές διατάξεις περί προσφυγών": {"1": "1. Σε περίπτωση επιβολής συνήθους ποινής, ο στρατιωτικός που τιμωρήθηκε έχει δικαίωμα να ασκήσει ενδικοφανή προσφυγή κατά της σχετικής ατομικής διοικητικής πράξης. Η άσκηση της ενδικοφανούς προσφυγής δεν αναστέλλει την έκτιση της επιβληθείσας ποινής. Εάν η ποινή επαυξηθεί ή μειωθεί σύμφωνα με τα καθοριζόμενα στο άρθρο 48, αυτός που τιμωρήθηκε έχει το δικαίωμα άσκησης ενδικοφανούς προσφυγής κατά της νέας ποινής. Στην περίπτωση αυτή, η προσφυγή που ασκήθηκε επί της αρχικής ποινής θεωρείται ως μηδέποτε υποβληθείσα και παύει η εξέτασή της.", "2": "2. Η ενδικοφανής προσφυγή υποβάλλεται ιεραρχικά, με έγγραφη αναφορά από τους αξιωματικούς, δόκιμους ή επίκουρους έφεδρους αξιωματικούς, ανθυπασπιστές και υπαξιωματικούς και προφορικά από τους οπλίτες θητείας ΟΒΑ. Η προσφυγή οπλίτη θητείας ΟΒΑ και η απάντηση της Διοίκησης επί αυτής καταχωρίζεται σε ειδικό βιβλίο, επί του οποίου λαμβάνει ενυπόγραφα γνώση ο προσφεύγων.", "3": "3. Η ενδικοφανής προσφυγή ασκείται εντός αποκλειστικής προθεσμίας δεκαπέντε ημερών από την ημέρα που ο στρατιωτικός έλαβε γνώση της επιβληθείσας ποινής. Σε περίπτωση άσκησης ενδικοφανούς προσφυγής σε δεύτερο ή τρίτο βαθμό, σύμφωνα με τα καθοριζόμενα στις παρ. 4 και 5 του άρθρου 51, αυτή ασκείται εντός αποκλειστικής προθεσμίας δεκαπέντε ημερών από τη γνώση της απορριπτικής απάντησης. Η Διοίκηση υποχρεούται να ενημερώνει τον ενδιαφερόμενο ως προς τη δυνατότητα άσκησης ενδικοφανούς προσφυγής και για τις συνέπειες της μη άσκησής της."}, "Άρθρο 51 - Υποβολή και εξέταση προσφυγών": {"1": "1. Κατά την υποβολή ενδικοφανούς προσφυγής ο στρατιωτικός εκφράζεται με τον σεβασμό που αρμόζει και εκθέτει μόνο τα περιστατικά που στηρίζουν τους ισχυρισμούς του, αποφεύγοντας χαρακτηρισμούς και κρίσεις για ανωτέρους του.", "2": "2. Εάν ο στρατιωτικός με την προσφυγή του δείχνει έλλειψη σεβασμού, η προσφυγή εξετάζεται και εν συνεχεία ασκείται πειθαρχικός έλεγχος σε αυτόν για έλλειψη σεβασμού ή για άλλες παραβάσεις που έγιναν με την προσφυγή. Η διαδικασία άσκησης του πειθαρχικού ελέγχου αρχίζει μετά την ανέκκλητη απάντηση της διοίκησης επί της προσφυγής.", "3": "3. Η ενδικοφανής προσφυγή εξετάζεται σε πρώτο βαθμό από αυτόν που επέβαλε την ποινή, ο οποίος μπορεί να την μειώσει, να την άρει ή να την αφήσει αμετάβλητη. Επαύξηση της ποινής απαγορεύεται. Η απάντηση επί της προσφυγής είναι έγγραφη.", "4": "4. Εάν ο στρατιωτικός δεν ικανοποιείται από την απάντηση επί της προσφυγής, μπορεί να υποβάλει ιεραρχικά ενδικοφανή προσφυγή σε δεύτερο βαθμό. Η προσφυγή εξετάζεται από τον αμέσως προϊστάμενο αυτού που επέβαλε την ποινή. Στην περίπτωση αυτή, εκείνος που επέβαλε την πειθαρχική ποινή υποβάλλει την αναφορά στον ιεραρχικά προϊστάμενό του, επισυνάπτοντας τις παρατηρήσεις του.", "5": "5. Εάν ο στρατιωτικός δεν ικανοποιείται από την απάντηση επί της προσφυγής σε δεύτερο βαθμό, μπορεί να ζητήσει με νέα προσφυγή του την εξέταση της υπόθεσης από τον αμέσως προϊστάμενο αυτού που την εξέτασε σε δεύτερο βαθμό.", "6": "6. Κατά την εξέταση προσφυγής σε δεύτερο και τρίτο βαθμό εφαρμόζονται τα καθοριζόμενα στην παρ. 3.", "7": "7. Η απάντηση επί των προσφυγών σε πρώτο βαθμό δίνεται εντός δέκα ημερών και στον δεύτερο και τρίτο βαθμό εντός είκοσι ημερών από την ημερομηνία που θα περιέλθει η προσφυγή στο αρμόδιο όργανο. Οι ως άνω προθεσμίες μπορούν να παραταθούν, εφόσον κρίνεται απαραίτητο για τη συγκέντρωση στοιχείων σχετικά με την υπόθεση, ενέργεια για την οποία ενημερώνεται εγγράφως ο προσφεύγων το αργότερο πέντε ημέρες πριν από τη λήξη της προθεσμίας. Σε κάθε περίπτωση, η εξέταση της προσφυγής και η απάντηση επί αυτής δεν μπορεί να υπερβαίνει τις πενήντα ημέρες.", "8": "8. Η υποβολή των προσφυγών ακολουθεί την ιεραρχική οδό. Σε περίπτωση που λόγω μετάθεσης, απόσπασης ή διάθεσης ο προσφεύγων δεν τελεί υπό τις διαταγές αυτού που του επέβαλε την ποινή, η προσφυγή προωθείται ιεραρχικά μέχρι τον προϊστάμενο Διοικητή που είναι άμεσος ή έμμεσος προϊστάμενος και των δύο. Ο τελευταίος, αφού ζητήσει και λάβει την άποψη εκείνου που επέβαλε την ποινή, εξετάζει την προσφυγή και αποφασίζει σχετικά.", "9": "9. Σε περίπτωση υπέρβασης ιεραρχίας κατά την υποβολή προσφυγής, ο προϊστάμενος στον οποίο απευθύνεται η προσφυγή την διαβιβάζει, χωρίς να την εξετάσει, στο αρμόδιο όργανο, δυνάμενος να διατάξει παράλληλα την πειθαρχική δίωξη του παραβάτη μετά την ανέκκλητη απάντηση της διοίκησης επί της προσφυγής.", "10": "10. Υπέρβαση της ιεραρχίας επιτρέπεται μόνο όταν ο προσφεύγων δεν λαμβάνει απάντηση επί της προσφυγής του μετά την πάροδο πενήντα ημερών. Στην περίπτωση αυτή, ο προσφεύγων μπορεί να απευθυνθεί στον αμέσως προϊστάμενο εκείνου που δεν του απάντησε, κοινοποιώντας την ενέργειά του αυτή στον τελευταίο, ο οποίος εξετάζει την προσφυγή στον αντίστοιχο βαθμό."}}, "Κεφάλαιο Ι΄ - Μεταβατικές τροποποιούμενες καταργούμενες διατάξεις Έναρξη ισχύος": {"Άρθρο 52 - Μεταβατικές διατάξεις": {"1": "1. Τα πειθαρχικά παραπτώματα που τελέστηκαν πριν την έναρξη ισχύος του παρόντος, εξετάζονται με τη διαδικασία και από τα όργανα που καθορίζονται στις διατάξεις του παρόντος, με την επιφύλαξη των διατάξεων των επόμενων παραγράφων.", "2": "2. Τα πειθαρχικά παραπτώματα που τελέστηκαν πριν την έναρξη ισχύος του παρόντος για τα οποία έχει ασκηθεί πειθαρχική δίωξη, εξετάζονται σύμφωνα με τις προϊσχύσασες διατάξεις, εκτός αν έχει επιβληθεί συνήθης ποινή και κλιμάκιο Διοίκησης οποιουδήποτε ανώτερου βαθμού κρίνει αναγκαία την παραπομπή του στρατιωτικού στο Πειθαρχικό Συμβούλιο, οπότε εφαρμόζονται οι διατάξεις του παρόντος.", "3": "3. ΕΔΕ και ΑΔΕ που εκκρεμούν κατά την έναρξη ισχύος του παρόντος, διενεργούνται σύμφωνα με τις προϊσχύσασες διατάξεις.", "4": "4. Συνήθεις ποινές που έχουν επιβληθεί κατά την έναρξη ισχύος του παρόντος και δεν έχουν καταστεί ανέκκλητες ενώπιον της διοίκησης, εξακολουθούν να διέπονται από τις προϊσχύσασες διατάξεις."}, "Άρθρο 53 - Τροποποιήσεις του π.δ. 84/2009 (Α΄ 108)": {"1": "1. Η περ. γ΄ της παρ. 3 του άρθρου 4 του π.δ. 84/2009 (Α΄ 108) αντικαθίσταται ως εξής:\n«γ. Με την επιφύλαξη των διατάξεων του άρθρου 16 του παρόντος Κανονισμού, τιμωρεί τα πειθαρχικά παραπτώματα των στρατιωτικών που υπηρετούν στη Φρουρά, σε οποιονδήποτε Κλάδο κι αν ανήκουν, καθώς και αυτών που διέρχονται από αυτήν, για τα οποία επιλαμβάνεται απευθείας, γνωστοποιώντας συγχρόνως τις ποινές που επιβάλλει στους Διοικητές τους και στα προϊστάμενα αυτών κλιμάκια.».", "2": "2. Η παρ. 7 του άρθρου 4 του π.δ. 84/2009 αντικαθίσταται ως εξής:\n«7. Οι αρμοδιότητες και ευθύνες του ΑΔΦ δεν μεταβιβάζονται ούτε εκχωρούνται. Εξαίρεση επιτρέπεται για όσες αναφέρονται στην πειθαρχία και τάξη (άρθρο 16 του Κανονισμού αυτού) που είναι δυνατόν να εκχωρηθούν στον Φρούραρχο με διαταγή του ΑΔΦ μερικά ή συνολικά. Στην περίπτωση αυτή, ο Φρούραρχος περιβάλλεται την ειδική πειθαρχική αρμοδιότητα ελέγχου\nτων παραβάσεων των στρατιωτικών των ΕΔ, όπως καθορίζεται στον Διακλαδικό Κανονισμό Πειθαρχίας των Ενόπλων Δυνάμεων και ενισχύεται με μέσα και προσωπικό.».", "3": "3. Η περ. α΄ της παρ. 8 του άρθρου 11 του π.δ. 84/2009 αντικαθίσταται ως εξής:\n«α. Ο Στρατοπεδάρχης για τα θέματα αρμοδιότητάς του, έχει πειθαρχική αρμοδιότητα επί του συνόλου του στρατιωτικού προσωπικού των Μονάδων Υπηρεσιών του Στρατοπέδου, σε οποιονδήποτε Κλάδο και αν ανήκουν. Η πειθαρχική αρμοδιότητα του Στρατοπεδάρχη καθορίζεται στον Διακλαδικό Κανονισμό Πειθαρχίας των Ενόπλων Δυνάμεων.».", "4": "4. Οι παρ. 20 και 21 του άρθρου 16 του π.δ. 84/2009 αντικαθίστανται ως εξής:\n«20. Για παραπτώματα που τελούνται κατά την εκτέλεση των υπηρεσιακών του καθηκόντων, κάθε στρατιωτικός των ΕΔ τιμωρείται σύμφωνα με τη διαδικασία που καθορίζεται στον Διακλαδικό Κανονισμό Πειθαρχίας των Ενόπλων Δυνάμεων.\n21. Η πειθαρχική αρμοδιότητα των αξιωματικών, ανθυπασπιστών και υπαξιωματικών των ΕΔ προς τους υφισταμένους τους καθορίζεται στον Διακλαδικό Κανονισμό Πειθαρχίας των Ενόπλων Δυνάμεων.».", "5": "5. Από την έναρξη ισχύος του παρόντος, όπου στην κείμενη νομοθεσία γίνεται αναφορά σε διατάξεις πειθαρχικού δικαίου των κανονισμών εσωτερικής υπηρεσίας ή των κανονισμών εσωτερικής πειθαρχίας των οικείων Κλάδων, εφεξής νοούνται οι αντίστοιχες διατάξεις του Διακλαδικού Κανονισμού Πειθαρχίας των Ενόπλων Δυνάμεων."}, "Άρθρο 54 - Καταργούμενες διατάξεις": "Από την έναρξη ισχύος του παρόντος καταργείται κάθε γενική ή ειδική διάταξη που είναι αντίθετη ή ρυθμίζει διαφορετικά τα ρυθμιζόμενα με τις διατάξεις του παρόντος θέματα και ιδίως: α. Το από 27 Ιουλίου/2 Αυγούστου 1930 π.δ. «Περί ποινών ανθυπασπιστών» (Α΄ 267). β. Τα άρθρα 12 και 27 έως 29 του α.ν. 1101 της 21/26 Φεβρουαρίου 1938 «Περί καταστάσεως υπαξιωματικών του Βασιλικού Ναυτικού» (Α΄ 73). γ. Τα άρθρα 14, 17 και 43 του ν. 2342 της 26/28 Μαρτίου 1953 «Περί ιεραρχίας, προαγωγών και καταστάσεων των μονίμων υπαξιωματικών της Βασιλικής Αεροπορίας» (Α΄ 74). δ. Τα άρθρα 37 και 49 του ν.δ. 4105 της 16/23 Σεπτεμβρίου 1960 «Περί μονίμων και εθελοντών οπλιτών και ανθυπασπιστών του Στρατού Ξηράς» (Α΄ 151). ε. Τα άρθρα 31, 32, 33, 39 και 40 του ν.δ. 1400 της 22/28 Μαΐου 1973 «Περί Καταστάσεων των Αξιωματικών των Ενόπλων Δυνάμεων» (Α΄ 114). στ. Τα άρθρα 62 έως 76, καθώς και τα άρθρα 77 και 78 μόνο κατά το μέρος που αφορούν την υποβολή παραπόνων για την επιβολή πειθαρχικής ποινής, του Γενικού Κανονισμού Υπηρεσίας στο Στρατό (ΣΚ 20-1), που κυρώθηκε με το άρθρο πρώτο του π.δ. 130/1984 (Α΄ 42). ζ. Τα άρθρα 1701 έως 1721, καθώς και τα άρθρα 1722 και 1801 έως 1804 μόνο κατά το μέρος που αφορούν την υποβολή παραπόνων για την επιβολή πειθαρχικής ποινής, του Γενικού Κανονισμού του Πολεμικού Ναυτικού με τίτλο «Διατάξεις Πολεμικού Ναυτικού», που κυρώθηκε με το άρθρο μόνο του π.δ. 210/1993 (Α΄ 89). η. Τα άρθρα 11 έως 23, καθώς και τα άρθρα 24 και 25 μόνο κατά το μέρος που αφορούν την υποβολή παραπόνων για την επιβολή πειθαρχικής ποινής, του Κανονισμού Πολεμικής Αεροπορίας Β-17/2009, που κυρώθηκε με το άρθρο μόνο του π.δ. 60/2009 (Α΄ 83).", "Άρθρο 55 - Έναρξη ισχύος": "Η ισχύς του παρόντος αρχίζει δύο μήνες από τη δημοσίευσή του στην Εφημερίδα της Κυβερνήσεως."}}}, "Π.Δ. 50/2022 (ΦΕΚ Α 122/22.06.2022)": {"identity": "Π.Δ. 50/2022", "prereq": "Έχοντας υπόψη: 1. Τις διατάξεις: α) Της παρ. 11 του άρθρου 79 του ν. 4662/2020 «Εθνικός Μηχανισμός Διαχείρισης Κρίσεων και Αντιμετώπισης Κινδύνων, αναδιάρθρωση της Γενικής Γραμματείας Πολιτικής Προστασίας, αναβάθμιση συστήματος εθελοντισμού πολιτικής προστασίας, αναδιοργάνωση του Πυροσβεστικού και άλλες διατάξεις» (Α΄ 27). β) Της παρ. 1 του άρθρου 26 του ν. 2800/2000, «Αναδιάρθρωση Υπηρεσιών Υπουργείου Δημόσιας Τάξης, σύσταση Αρχηγείου Ελληνικής Αστυνομίας και άλλες διατάξεις» (Α΄ 41). γ) Του άρθρου 90 του Κώδικα που κυρώθηκε με το άρθρο πρώτο του π.δ. 63/2005 «Κωδικοποίηση της νομοθεσίας για την Κυβέρνηση και τα κυβερνητικά όργανα» (Α΄ 98), το οποίο διατηρήθηκε σε ισχύ με το άρθρο 119 περ. 22 του ν. 4622/2019 «Επιτελικό Κράτος: οργάνωση, λειτουργία και διαφάνεια της Κυβέρνησης, των κυβερνητικών οργάνων και της κεντρικής δημόσιας διοίκησης» (Α΄ 133). δ) Του π.δ. 2/2021 «Διορισμός Υπουργών, Αναπληρωτών Υπουργών και Υφυπουργών» (Α΄ 2). ε) Του π.δ. 70/2021 «Σύσταση Υπουργείου Κλιματικής Κρίσης και Πολιτικής Προστασίας, μεταφορά υπηρεσιών και αρμοδιοτήτων μεταξύ Υπουργείων» (Α΄ 161). στ) Του π.δ. 71/2021 «Διορισμός Υπουργού και Υφυπουργού» (Α΄ 162). ζ) Της υπ’ αριθ. Υ 70/30-10-2020 απόφασης του Πρωθυπουργού «Ανάθεση αρμοδιοτήτων στον Αναπληρωτή Υπουργό Οικονομικών, Θεόδωρο Σκυλακάκη» (Β΄ 4805). η) Της υπ’ αριθ. 1/13-9-2021 κοινής απόφασης του Πρωθυπουργού και του Υπουργού Κλιματικής Κρίσης και Πολιτικής Προστασίας «Ανάθεση αρμοδιοτήτων στον Υφυπουργό Κλιματικής Κρίσης και Πολιτικής Προστασίας» (Β΄ 4215). 2. Την υπ' αριθ. 16108/2001 Σύμβαση μεταξύ του Ελληνικού Δημοσίου «ΠΥΡΟΣΒΕΣΤΙΚΟ ΣΩΜΑ» και της Ανώνυμης Εταιρείας «ΔΙΕΘΝΗΣ ΑΕΡΟΛΙΜΕΝΑΣ ΑΘΗΝΩΝ» που μεταγράφηκε στα βιβλία των μεταγραφών του Δήμου Σπάτων στον τόμο 403 και αριθμό 289, μετά των τροποποιήσεων αυτής, ήτοι την υπ’ αριθ. 19.070/12-04-2006 Σύμβαση και την υπ’ αριθ. 918/05-07-2013 όμοια αυτής. 3. Την από Μαρτίου 2021 έκθεση της Διεύθυνσης Στρατηγικού Σχεδιασμού και Επικοινωνίας Αρχηγείου Πυροσβεστικού Σώματος. 4. Την υπ’ αριθ. 5/23-04-2021 απόφαση του Συμβουλίου Επιτελικού Σχεδιασμού Πυροσβεστικού Σώματος. 5. Το υπ’ αριθ. 17/2021 Υπηρεσιακό Σημείωμα του Τμήματος Αεροδρομίων και Υδατοδρομίων της Διεύθυνσης Παροχής Υπηρεσιών προς Τρίτους του Κλάδου Πυροσβεστικών Επιχειρήσεων του Επιτελείου του Αρχηγείου Πυροσβεστικού Σώματος μετά του επισυναπτόμενου υπ’ αριθ. 370308/28-05-2021 εγγράφου του Διεθνούς Αερολιμένα Αθηνών Α.Ε., αναφορικά με την σύμφωνη γνώμη του σε σχέση με τα περιεχόμενα της από Μαρτίου 2021 Έκθεσης της Διεύθυνσης Στρατηγικού Σχεδιασμού και Επικοινωνίας Αρχηγείου Πυροσβεστικού Σώματος περί της αναθεώρησης του π.δ. 386/2001. 6. Την υπ’ αριθ. 2314/ ΓΔΟΥ/ΔΠΔΑ/10.06.2021 εισήγηση της Διεύθυνσης Προϋπολογισμού και Δημοσιονομικών Αναφορών της Γενικής Διεύθυνσης Οικονομικών Υπηρεσιών Γενικής Γραμματείας Πολιτικής Προστασίας, σύμφωνα με την οποία δεν προκαλείται οικονομική επιβάρυνση σε βάρος του Προϋπολογισμού Εξόδων του Ειδικού Φορέα 1047.202.0000000 «Γενική Γραμματεία Πολιτικής Προστασίας» τόσο για το τρέχον έτος όσο και για τα επόμενα έτη, καθόσον ρυθμίζονται θέματα στελέχωσης του Πυροσβεστικού Σταθμού και Υποσταθμού που εδρεύουν στο Διεθνή Αερολιμένα Αθηνών «Ελευθέριος Βενιζέλος» μέσω ανακατανομής των οργανικών θέσεων του Πυροσβεστικού Σώματος. Οι τριάντα εννέα (39) θέσεις, οι οποίες προκύπτουν από τη μείωση των οργανικών θέσεων του προαναφερθέντος Σταθμού και Υποσταθμού θα κατανεμηθούν σε άλλες κεντρικές ή περιφερειακές υπηρεσίες, σύμφωνα με τη διαδικασία του άρθρου 151 του ν. 4662/2020. 7. Την υπ’ αριθ. 66/2022 γνωμοδότηση του Συμβουλίου της Επικρατείας. Με πρόταση του Υφυπουργού Κλιματικής Κρίσης και Πολιτικής Προστασίας, του Αναπληρωτή Υπουργού Οικονομικών και του Υπουργού Εσωτερικών, αποφασίζουμε:", "body": {"Άρθρο 1": {"1": "1. Η παράγραφος 2 του άρθρου 1 του π.δ. 386/2001αντικαθίσταται ως ακολούθως:\n«2. Για τη στελέχωση του ως άνω Πυροσβεστικού Σταθμού και Υποσταθμού συνιστώνται σε αυτούς οι ακόλουθες κατά βαθμό θέσεις πυροσβεστικού προσωπικού Γενικών Καθηκόντων:\nΠύραρχος 1 Διοικητής\nΑντιπύραρχοι Επιπυραγοί 4  \nΠυραγοί Υποπυραγοί Ανθυποπυραγοί 12  \nΠυρονόμοι Αρχιπυροσβέστες Υπαρχιπυροσβέστες Πυροσβέστες 144   \nΣύνολο 161  \nΟι λοιπές τριάντα εννέα (39) θέσεις, οι οποίες προκύπτουν από την μείωση των οργανικών θέσεων από διακόσιες (200) σε εκατόν εξήντα μία (161) κατανέμονται σε άλλες κεντρικές ή περιφερειακές υπηρεσίες, σύμφωνα με την διαδικασία του άρθρου 151 του ν. 4662/ 2020».", "2": "2. Η παράγραφος 3 του άρθρου 1 του π.δ. 386/2001 τροποποιείται ως ακολούθως:\n«3. Οι δύο (2) ως άνω Υπηρεσίες λειτουργούν υπό ενιαία Διοίκηση και υπάγονται διοικητικά και επιχειρησιακά στην οικεία Διοίκηση Πυροσβεστικών Υπηρεσιών (ΔΙ.Π.Υ.)»."}, "Άρθρο 2 - Έναρξη ισχύος": "Η ισχύς του παρόντος διατάγματος αρχίζει από τη δημοσίευσή του στην Εφημερίδα της Κυβερνήσεως."}}, "Π.Δ. 49/2022 (ΦΕΚ Α 121/22.06.2022)": {"identity": "Π.Δ. 49/2022", "prereq": "Έχοντας υπόψη τις διατάξεις: 1. της παραγράφου 10 του άρθρου 35 του ν. 3274/2004 «Οργάνωση και λειτουργία των Οργανισμών Τοπικής Αυτοδιοίκησης πρώτου και δεύτερου βαθμού» (Α΄195), 2. της παραγράφου 2 του άρθρου 1 του π.δ. 64/2014 «Περιορισμός συναρμοδιοτήτων Υπουργών κατά την έκδοση διοικητικών πράξεων» (Α΄106), 3. του άρθρου 90 του Κώδικα Νομοθεσίας για την Κυβέρνηση και τα Κυβερνητικά Όργανα, που κυρώθηκε με το άρθρο πρώτο του π.δ. 63/2005 (Α΄ 98), το οποίο εξακολουθεί να ισχύει σύμφωνα με τις διατάξεις του άρθρου 119 παρ. 22 του ν. 4622/2019 (Α΄133) «Επιτελικό Κράτος: οργάνωση, λειτουργία και διαφάνεια της Κυβέρνησης, των κυβερνητικών οργάνων και της κεντρικής δημόσιας διοίκησης», 4. του π.δ. 2/2021 «Διορισμός Υπουργών, Αναπληρωτών Υπουργών και Υφυπουργών» (Α΄ 2), 5. την Υ70/30.10.2020 απόφαση του Πρωθυπουργού «Ανάθεση αρμοδιοτήτων στον Αναπληρωτή Υπουργό Οικονομικών, Θεόδωρο Σκυλακάκη» (Β΄4805). 6. το γεγονός ότι από τις διατάξεις του παρόντος διατάγματος προκαλείται επί του τακτικού προϋπολογισμού και επί του προϋπολογισμού του Δήμου Κρωπίας και των λοιπών ν.π.δ.δ. και ν.π.ι.δ., που επιχορηγούνται από τον κρατικό προϋπολογισμό, ενδεχόμενη ετήσια δαπάνη, από τυχόν απασχόληση κατά την ημέρα εορτασμού της Αναλήψεως του Κυρίου, ημέρα αργίας για τον Δήμο Κρωπίας, προσωπικού δημοσίων υπηρεσιών και υπηρεσιών του Δήμου Κρωπίας και λοιπών ν.π.δ.δ. και ν.π.ι.δ. που λειτουργούν στον εν λόγω Δήμο, βάσει νόμου, όλες τις ημέρες του μήνα ή σε δωδεκάωρη ή εικοσιτετράωρη βάση και την ως εκ τούτου καταβολή της προβλεπόμενης για τις εξαιρέσιμες ημέρες, σχετικής αποζημίωσης. Η δαπάνη εκ της αιτίας αυτής εξαρτάται από πραγματικά γεγονότα και από την έκδοση υπουργικής απόφασης ή απόφασης του οικείου Δ.Σ. κατά περίπτωση. Η εν λόγω δαπάνη, εφόσον συντελεστεί, θα επιβαρύνει τους προϋπολογισμούς των οικείων Υπουργείων, του Δήμου Κρωπίας και λοιπών νομικών προσώπων δημοσίου ή/και ιδιωτικού δικαίου, κατά περίπτωση, 7. την υπ’ αριθμ. 47/28.07.2021 εισήγηση του Αναπληρωτή Γενικού Διευθυντή Οικονομικών Υπηρεσιών και Διοικητικής Υποστήριξης του Υπουργείου Εσωτερικών, 8. την υπ’ αριθμ. 37/2022 γνωμοδότηση του Συμβουλίου της Επικρατείας,με πρόταση του Υπουργού Εσωτερικών και του Αναπληρωτή Υπουργού Οικονομικών αποφασίζουμε:", "body": {"Άρθρο 1": " Καθιερώνεται η ημέρα εορτασμού της Αναλήψεως του Κυρίου, ως ημέρα αργίας για τον Δήμο Κρωπίας Νομού Αττικής.", "Άρθρο 2": " Η ισχύς του παρόντος διατάγματος αρχίζει από τη δημοσίευσή του στην Εφημερίδα της Κυβερνήσεως."}}, "Π.Δ. 47/2022 (ΦΕΚ Α 114/17.06.2022)": {"identity": "Π.Δ. 47/2022", "prereq": "Έχοντας υπόψη: Α. Τις διατάξεις: 1. Του άρθρου 358 του ν. 4700/2020 (Α΄ 127) «Ενιαίο κείμενο Δικονομίας για το Ελεγκτικό Συνέδριο, ολοκληρωμένο νομοθετικό πλαίσιο για τον προσυμβατικό έλεγχο, τροποποιήσεις στον κώδικα Νόμων για το Ελεγκτικό Συνέδριο, διατάξεις για την αποτελεσματική απονομή της δικαιοσύνης και άλλες διατάξεις», όπως συμπληρώθηκε με το άρθρο 23 του ν. 4800/2021 (Α΄81 ) και του άρθρου 20 του ν. 4622/2019 (Α΄ 133). 2. Του Κεφαλαίου Ι΄ του ν. 4727/2020 (Α΄184) «Ψηφιακή Διακυβέρνηση (Ενσωμάτωση στην Ελληνική Νομοθεσία της Οδηγίας (ΕΕ) 2016/2102 και της Οδηγίας (ΕΕ) 2019/1024) Ηλεκτρονικές Επικοινωνίες (Ενσωμάτωση στο Ελληνικό Δίκαιο της Οδηγίας (ΕΕ) 2018/1972) και άλλες διατάξεις». 3. Του π.δ. 6/2021 «Οργανισμός του Υπουργείου Δικαιοσύνης» (Α΄ 7). 4. Του π.δ. 83/2019 (Α΄ 121) «Διορισμός Αντιπροέδρου της Κυβέρνησης, Υπουργών, Αναπληρωτών Υπουργών και Υφυπουργών». 5. Του π.δ. 2/2021 (Α΄2) «Διορισμός Υπουργών, Αναπληρωτών Υπουργών και Υφυπουργών». Β.1. Την υπ’ αριθ. Υ6/9-7-2019 απόφαση του Πρωθυπουργού «Ανάθεση αρμοδιοτήτων στον Υπουργό Επικρατείας» (Β΄2902). 2. Την υπ’ αριθ. Υ70/30-10-2020 απόφαση του Πρωθυπουργού «Ανάθεση αρμοδιοτήτων στον Αναπληρωτή Υπουργό Οικονομικών, Θεόδωρο Σκυλακάκη» (Β΄4805). 3. Την υπ’ αριθ. 61265/ 16-11-2021 εισήγηση του Προϊσταμένου της Γενικής Διεύθυνσης Οικονομικών και Διοικητικών Υπηρεσιών του Υπουργείου Δικαιοσύνης επί των δημοσιονομικών επιπτώσεων. 4. Το γεγονός ότι από τις διατάξεις του παρόντος διατάγματος δεν προκαλείται δαπάνη σε βάρος του κρατικού προϋπολογισμού. 5. Τις υπ’ αριθ. 8/2022 και 52/2022 γνωμοδοτήσεις του Συμβουλίου της Επικρατείας, με πρόταση των Υπουργών Δικαιοσύνης, Εσωτερικών και Επικρατείας και του Αναπληρωτή Υπουργού Οικονομικών, αποφασίζουμε:", "body": {"Άρθρο 1 - Αποστολή": {"1": "1. Αποστολή του Γραφείου Συλλογής και Επεξεργασίας Δικαστικών Στατιστικών Στοιχείων (JustStat, στο εξής: Γραφείο) είναι η συστηματική συλλογή, ανάλυση και διάδοση στατιστικών στοιχείων των δικαστηρίων και εισαγγελιών της Χώρας, καθώς και η διασφάλιση και η διαρκής βελτίωση της ποιότητας των δικαστικών στατιστικών.", "2": "2. Το Γραφείο εκτελεί την αποστολή του ακολουθώντας τα υψηλότερα ευρωπαϊκά και διεθνή δικαστικά στατιστικά πρότυπα, τηρεί δε και τις υποχρεώσεις της κείμενης νομοθεσίας ως προς τη συλλογή και επεξεργασία στατιστικών στοιχείων. Με αυτόν τον τρόπο στοχεύει:\nα) Στη διασφάλιση ανεξάρτητης και ποιοτικής λειτουργίας κατά τα ανωτέρω πρότυπα.\nβ) Στην παραγωγή στατιστικών στοιχείων χρήσιμων για την απονομή της δικαιοσύνης, τη δημόσια πολιτική, την οικονομία, την κοινωνία και τους άλλους τομείς της ζωής.\nγ) Στην παραγωγή αξιόπιστων στατιστικών στοιχείων που θα εμπιστεύονται οι χρήστες, ήτοι οι λοιπές υπηρεσίες του Υπουργείου Δικαιοσύνης, τα αρμόδια δικαστικά όργανα, οι διεθνείς φορείς που αξιοποιούν δικαστικά στατιστικά δεδομένα για τους σκοπούς τους αλλά και το ευρύ κοινό.\nδ) Στη διασφάλιση του στατιστικού απορρήτου και στην προστασία των δεδομένων προσωπικού χαρακτήρα, προκειμένου τα δικαστήρια και οι εισαγγελίες να παρέχουν, ανεπιφύλακτα, δεδομένα τους για την παραγωγή δικαστικών στατιστικών.\nΟι στόχοι αυτοί αποτελούν τη βάση πάνω στην οποία το Γραφείο συντονίζει τη δράση των δικαστηρίων και εισαγγελιών της Χώρας, όσον αφορά στη συλλογή, ανάλυση και διάδοση των επίσημων δικαστικών στατιστικών.", "3": "3. Το Γραφείο στοχεύει, επίσης, στην άριστη συνεργασία με την Ελληνική Στατιστική Αρχή (ΕΛ.ΣΤΑΤ.) και ιδίως το Β53 Τμήμα Στατιστικών Δικαιοσύνης της Διεύθυνσης Τομεακών Στατιστικών της εν λόγω Αρχής και με την Γενική Γραμματεία Ψηφιακής Διακυβέρνησης και Απλούστευσης Διαδικασιών του Υπουργείου Ψηφιακής Διακυβέρνησης, για την αξιοποίηση των ανωτέρω στατιστικών στοιχείων σύμφωνα με το Κεφάλαιο Ι΄του ν. 4727/2020 (Α΄ 184). Επιπλέον, στοχεύει στην άριστη συνεργασία με όργανα της Ευρωπαϊκής Ένωσης, και ιδίως την Ευρωπαϊκή Επιτροπή όσον αφορά την κατάρτιση του Πίνακα αποτελεσμάτων της Δικαιοσύνης (Justice Scoreboard), αλλά και την ευρωπαϊκή επιτροπή αξιολόγησης της αποτελεσματικότητας της δικαιοσύνης (CEPEJ) του Συμβουλίου της Ευρώπης.", "4": "4. Οι εργασίες του Γραφείου για τη συλλογή, ανάλυση και διάδοση των δικαστικών στατιστικών διέπονται από τις στατιστικές αρχές της επαγγελματικής ανεξαρτησίας, της αμεροληψίας, της αντικειμενικότητας, της αξιοπιστίας, του στατιστικού απορρήτου και της σχέσης κόστους αποτελεσματικότητας.", "5": "5. Το Γραφείο υπάγεται απευθείας στον Υπουργό Δικαιοσύνης.", "6": "6. Το Γραφείο υπάγεται στο Ελληνικό Στατιστικό Πρόγραμμα (ΕΛ.Σ.Π.) κατά την παρ. 1 του άρθρου 1Α του ν. 3832/ 2010 (Α΄ 38), όπως ισχύει."}, "Άρθρο 2 - Αρμοδιότητες": {"1": "1. Το Γραφείο ασκεί τις αρμοδιότητές του, όπως αυτές προβλέπονται στο άρθρο 358 παρ. 1 του ν. 4700/2020 (Α΄ 127).", "2": "2. Ειδικότερα, το Γραφείο, στο πλαίσιο των επιταγών του άρθρου 87 του Συντάγματος, είναι αρμόδιο για:\nα) Τη συστηματική συλλογή στατιστικών στοιχείων (που αφορούν ιδίως στον αριθμό, στη φύση και στο αντικείμενο των υποθέσεων, στο ύψος των διεκδικουμένων απαιτήσεων, στη χρονική διάρκεια της διαδικασίας και στην, κατά το δυνατό, εκτίμηση του κόστους της διαδικασίας) είτε μέσω των οικείων πληροφοριακών συστημάτων με τα οποία διαλειτουργεί το δικό του Ολοκληρωμένο Πληροφοριακό Σύστημα, είτε κατόπιν διαβίβασης στατιστικών στοιχείων από τα αρμόδια όργανα του συνόλου των δικαστηρίων και των εισαγγελιών της Xώρας για κάθε κατηγορία υποθέσεων και διαδικασία ενώπιόν τους,\nβ) τη συστηματική συλλογή στατιστικών στοιχείων και αναλυτικών πληροφοριών, είτε μέσω των οικείων πληροφοριακών συστημάτων με τα οποία διαλειτουργεί το δικό του Ολοκληρωμένο Πληροφοριακό Σύστημα, είτε κατόπιν διαβίβασης στατιστικών στοιχείων και αναλυτικών πληροφοριών από την Κεντρική Επιτροπή Διαμεσολάβησης ή τα αρμόδια δικαστήρια, κατά περίπτωση, για τις υποθέσεις που διευθετήθηκαν με διαμεσολάβηση και δικαστική μεσολάβηση, καθώς και για τις υποθέσεις που έχουν υπαχθεί σε διαιτησία,\nγ) τη δημιουργία ποσοτικών και ποιοτικών μεταβλητών, προκειμένου να υποβληθούν τεκμηριωμένες απόψεις στο Υπουργείο Δικαιοσύνης και τα αρμόδια δικαστικά όργανα για τη δημιουργία, επέκταση και επικαιροποίηση των οικείων πληροφοριακών συστημάτων, καθώς και για την ανάλυση και μελέτη των στατιστικών δεδομένων,\nδ) τη μέτρηση, βάσει των στατιστικών στοιχείων των περ. α΄ και β΄, της απόδοσης κάθε δικαστικής μονάδας ανά περιοχή και βαθμό δικαιοδοσίας και κάθε δικαστικής περιφέρειας συνολικά, προς διευκόλυνση της αξιολόγησής τους από τα αρμόδια δικαστικά όργανα,\nε) την υποβολή εκτιμήσεων στα αρμόδια δικαστικά όργανα, βάσει των στατιστικών στοιχείων των περ. α΄ και β’, για τις αναμενόμενες εισροές και εκροές υποθέσεων ανά κατηγορία, τόσο για το επόμενο δικαστικό έτος όσο και σε ορίζοντα πενταετίας,\nστ) την υποβολή τεκμηριωμένων απόψεων στα αρμόδια δικαστικά όργανα, βάσει των στατιστικών στοιχείων των περ. α΄ και β΄, για τη διευθέτηση της ομαλής ροής των δικαστικών υποθέσεων και την αντιμετώπιση των οργανωτικών στρεβλώσεων, καθώς και για τη δημιουργία νέων οργανωτικών μονάδων και δομών,\nζ) την υποβολή τεκμηριωμένων απόψεων στα αρμόδια δικαστικά όργανα, βάσει των στατιστικών στοιχείων των περ. α΄ και β΄, προκειμένου να προσδιοριστεί ο βέλτιστος αριθμός ανθρώπινου δυναμικού (δικαστικών λειτουργών, υπάλληλων κ.λπ.) για τη διεκπεραίωση των εκκρεμών υποθέσεων, καθώς και να προβλεφθούν οι ανάγκες σε ανθρώπινο δυναμικό σε ορίζοντα πενταετίας,\nη) την υποβολή τεκμηριωμένων απόψεων στα αρμόδια δικαστικά όργανα για τη δημιουργία συστημάτων αντιμετώπισης έκτακτων καταστάσεων που αναμένεται να προκαλέσουν ιδιαίτερη επιβάρυνση στα δικαστήρια της Xώρας,\nθ) την κατ’ έτος αποτίμηση της αποτελεσματικότητας των νέων νομοθετικών ρυθμίσεων που αφορούν στην απονομή της δικαιοσύνης, καθώς και των συναφών μέτρων.", "3": "3. Το Γραφείο, στο πλαίσιο των επιταγών του άρθρου 87 του Συντάγματος, συντονίζει όλες τις δραστηριότητες των δικαστηρίων και εισαγγελιών της Χώρας καθώς και της Κεντρικής Επιτροπής Διαμεσολάβησης που αφορούν την ανάπτυξη, την παραγωγή και τη διάδοση των επίσημων στατιστικών τους.", "4": "4. Το Γραφείο διαβιβάζει τα αναγκαία στατιστικά δεδομένα στην Ευρωπαϊκή Επιτροπή όσον αφορά την κατάρτιση του Πίνακα αποτελεσμάτων της Δικαιοσύνης (Justice Scoreboard), στην ευρωπαϊκή επιτροπή αξιολόγησης της αποτελεσματικότητας της δικαιοσύνης (CEPEJ) του Συμβουλίου της Ευρώπης, καθώς και σε κάθε άλλο διεθνή φορέα, έναντι του οποίου η Χώρα έχει αναλάβει την υποχρέωση να αποστέλλει δικαστικά στατιστικά στοιχεία. Επίσης, συνεργάζεται με τους αρμόδιους φορείς άλλων εννόμων τάξεων σχετικά με ζητήματα που αφορούν τη συλλογή και επεξεργασία δικαστικών στατιστικών στοιχείων. Στο πλαίσιο αυτό δύναται να αναζητά από τους αρμόδιους φορείς άλλων εννόμων τάξεων χρήσιμα για την εξυπηρέτηση των σκοπών του στατιστικά στοιχεία.", "5": "5. Τον Ιούνιο κάθε έτους, το Γραφείο διαβιβάζει τα στατιστικά δεδομένα που έχει συλλέξει και επεξεργαστεί για το προηγούμενο έτος, καθώς και έκθεσή του που περιλαμβάνει τις κατά περίπτωση εκτιμήσεις και απόψεις του για τα υπό στοιχεία γ΄ έως θ΄ της παρ. 2 του παρόντος άρθρου ζητήματα, στο Συμβούλιο της Επικρατείας, στον Άρειο Πάγο, στην Εισαγγελία του Αρείου Πάγου, στο Ελεγκτικό Συνέδριο και στη Γενική Επιτροπεία των τακτικών διοικητικών δικαστηρίων.", "6": "6. Εφόσον συντρέχει περίπτωση, κάθε δικαστικό όργανο μπορεί να ζητήσει, από το Γραφείο, οποτεδήποτε, την έκτακτη συλλογή, επεξεργασία και διαβίβαση στατιστικών δεδομένων προκειμένου να ασκήσει νόμιμα ανατεθειμένη στο όργανο αυτό αρμοδιότητα.", "7": "7. Το Γραφείο εκτιμά το κόστος των διαδικασιών, όταν αυτό δεν είναι δυνατό να γίνει από τα οικεία δικαστήρια, εισαγγελίες και την Κεντρική Επιτροπή Διαμεσολάβησης.", "8": "8. Για την άσκηση των αρμοδιοτήτων του, το Γραφείο χρησιμοποιεί Ολοκληρωμένο Πληροφοριακό Σύστημα συλλογής, επεξεργασίας και διάθεσης δικαστικών στατιστικών στοιχείων. Το σύστημα αυτό διαλειτουργεί, υπό τους όρους και περιορισμούς των άρθρων 7 και 8 του παρόντος, με το Ολοκληρωμένο Σύστημα Διαχείρισης Δικαστικών Υποθέσεων Διοικητικής Δικαιοσύνης (ΟΣΔΔΥΔΔ), το Ολοκληρωμένο Σύστημα Διαχείρισης Δικαστικών Υποθέσεων Πολιτικής και Ποινικής Δικαιοσύνης (ΟΣΔΔΥ-ΠΠ), το Εθνικό Ποινικό Μητρώο και το Ολοκληρωμένο Πληροφοριακό Σύστημα των Υπηρεσιών Ελεγκτικού Συνεδρίου. Στο Ολοκληρωμένο Πληροφοριακό Σύστημα συλλογής, επεξεργασίας και διάθεσης δικαστικών στατιστικών στοιχείων αναπτύσσονται διεπαφές προγραμματισμού εφαρμογών (APIs) για την παροχή στο Μητρώο Ανοικτών Δεδομένων του Δημοσίου του άρθρου 67 ν. 4727/2020 (data.gov.gr), προς περαιτέρω χρήση, του συνόλου των τηρούμενων δικαστικών στατιστικών στοιχείων, υπό τα οριζόμενα στο Κεφάλαιο Ι΄ του ν. 4727/2020 (Α΄ 184) και στο παρόν διάταγμα."}, "Άρθρο 3 - Επιτροπή Εποπτείας Δικαστικών Στατιστικών": {"1": "1. Στο Γραφείο συνιστάται Επιτροπή Εποπτείας Δικαστικών Στατιστικών (Ε.Ε.Δι.Σ), η οποία αποτελείται από έντεκα (11) μέλη με ισάριθμους αναπληρωτές.", "2": "2. Η Ε.Ε.Δι.Σ. συγκροτείται από έναν αντιπρόεδρο του Συμβουλίου της Επικρατείας , έναν αρεοπαγίτη, έναν σύμβουλο του Ελεγκτικού Συνεδρίου, που ορίζονται από τους προέδρους των οικείων ανώτατων δικαστηρίων, έναν αντεισαγγελέα του Αρείου Πάγου ή εισαγγελέα εφετών, που ορίζεται από τον Εισαγγελέα του Αρείου Πάγου, έναν αντεπίτροπο της Επικρατείας των τακτικών διοικητικών δικαστηρίων ή πρόεδρο εφετών διοικητικών δικαστηρίων, που ορίζεται από τον Γενικό Επίτροπο των τακτικών διοικητικών δικαστηρίων, έναν πάρεδρο του Συμβουλίου της Επικρατείας που ορίζεται από τον πρόεδρο του Συμβουλίου της Επικρατείας, ένα μέλος της Ειδικής Νομικής Υπηρεσίας του Υπουργείου Δικαιοσύνης, έναν δικηγόρο που ορίζεται από την Ολομέλεια των δικηγορικών συλλόγων, τον Προϊστάμενο της Διεύθυνσης Ηλεκτρονικής Διακυβέρνησης του Υπουργείου Δικαιοσύνης, τον Προϊστάμενο του Γραφείου Συλλογής και Επεξεργασίας Δικαστικών Στατιστικών Στοιχείων και τον Προϊστάμενο της Διεύθυνσης Τομεακών Στατιστικών της ΕΛ.ΣΤΑΤ.", "3": "3. Καθήκοντα προέδρου της Ε.Ε.Δι.Σ. ασκεί ο αρχαιότερος από τους δικαστές.", "4": "4. Καθήκοντα γραμματέα ασκεί υπάλληλος του Γραφείου που ορίζεται από τον Προϊστάμενό του.", "5": "5. Η θητεία των μελών της Ε.Ε.Δι.Σ., που ορίζονται το τελευταίο δεκαήμερο του Ιουνίου, αρχίζει την 16η Σεπτεμβρίου του ημερολογιακού έτους ορισμού και λήγει την 15η Σεπτεμβρίου του μεθεπόμενου ημερολογιακού έτους. Κατ’ εξαίρεση, η θητεία των μελών της Επιτροπής που ορίζονται για πρώτη φορά λήγει την 15η Σεπτεμβρίου 2024.", "6": "6. Τα μέλη της Ε.Ε.Δι.Σ. δύνανται να απομακρυνθούν πριν τη λήξη της θητείας τους λόγω της απώλειας της ιδιότητας με την οποία διορίστηκαν ή για σπουδαίο λόγο που αφορά την εκτέλεση του έργου της Ε.Ε.Δι.Σ..", "7": "7. Σε περίπτωση πρόωρης απομάκρυνσης ή θανάτου ή με οποιονδήποτε τρόπο απώλειας της ιδιότητας του μέλους, το νέο μέλος ορίζεται για το υπόλοιπο της θητείας του μέλους που εξέλιπε.", "8": "8. Η Ε.Ε.Δι.Σ. επικουρείται από τα λοιπά όργανα του Γραφείου και για την εξυπηρέτηση των αναγκών του, μπορεί να συνάπτει μνημόνια συνεργασίας με την ΕΛ.ΣΤΑΤ., με ακαδημαϊκούς και άλλους μη κερδοσκοπικούς φορείς και ιδρύματα ή με αντίστοιχα γραφεία δικαστικών στατιστικών άλλων Χωρών.", "9": "9. Η Ε.Ε.Δι.Σ. συνεδριάζει τακτικά τέσσερις (4) φορές ανά έτος και εκτάκτως, όποτε αυτό απαιτηθεί, με πρόσκληση του Προέδρου της.", "10": "10. Η Ε.Ε.Δι.Σ. καθοδηγεί το Γραφείο όσον αφορά τη συνεκτίμηση των αναγκών των χρηστών στον συντονισμό των στρατηγικών στόχων και των προτεραιοτήτων της συλλογής δικαστικών στατιστικών στοιχείων και εγκρίνει το ετήσιο στατιστικό πρόγραμμα εργασίας του Γραφείου.", "11": "11. Κατά την έγκριση του ετήσιου στατιστικού προγράμματος εργασίας του Γραφείου, σύμφωνα με τα οριζόμενα στο άρθρο 4 του παρόντος διατάγματος η Ε.Ε.Δι.Σ. λαμβάνει υπόψη τα εξής:\nα) Τους τομείς, στους οποίους ενδέχεται να χρειασθεί η ανάπτυξη νέων στατιστικών από το Γραφείο.\nβ) Την εναλλαγή ή μη της προτεραιότητας παραγωγής υφισταμένων στατιστικών από το Γραφείο.\nγ) Τους τρόπους, με τους οποίους μπορεί να αυξηθεί η χρησιμότητα των στατιστικών του Γραφείου για τους χρήστες.\nδ) Κατά πόσον το εύρος, το επίπεδο λεπτομερούς ανάλυσης και το κόστος των στατιστικών ανταποκρίνονται στις ανάγκες των χρηστών.", "12": "12. Η Ε.Ε.Δι.Σ. γνωμοδοτεί, εφόσον υποβληθεί σε αυτή σχετικό ερώτημα του Υπουργού Δικαιοσύνης ή του Προϊσταμένου του Γραφείου, για θέματα που αφορούν:\nα) Τις απαιτήσεις των χρηστών των στατιστικών του Γραφείου,\nβ) την αξιολόγηση της χρησιμότητας υφισταμένων στατιστικών του Γραφείου,\nγ) την πολιτική διάδοσης στατιστικών οι οποίες παράγονται από το Γραφείο και\nδ) το στατιστικό απόρρητο.", "13": "13. Η Ε.Ε.Δι.Σ. εγκρίνει: α) ομοιόμορφα πρότυπα και εναρμονισμένες μεθόδους βάσει των οποίων αναπτύσσονται, παράγονται και διαδίδονται οι στατιστικές αναφορές των δικαστηρίων και εισαγγελιών της Χώρας,\nβ) την έκτακτη συλλογή δικαστικών στατιστικών στοιχείων που δεν περιλαμβάνονται στο ετήσιο στατιστικό πρόγραμμα εργασίας, πλην της περίπτωσης που τα στατιστικά στοιχεία ζητούνται εκτάκτως από δικαστικές ή εισαγγελικές αρχές για την εκτέλεση των ανατεθειμένων από τον Νόμο αρμοδιοτήτων τους,\nγ) τη χορήγηση, σε ερευνητές, πρόσβασης σε εμπιστευτικά δεδομένα για επιστημονικούς σκοπούς και\nδ) κριτήρια ανωνυμοποίησης για τα δεδομένα προσωπικού χαρακτήρα που ενδεχομένως θα παρασχεθούν σε χρήστες.", "14": "14. Τα δικαστήρια και οι εισαγγελίες της Χώρας παρέχουν, μέσω της Ε.Ε.Δι.Σ., τις πληροφορίες που απαιτούνται για την εκτέλεση του έργου της μετά από αίτησή της που υποβάλλεται στο οικείο όργανο διοίκησης.", "15": "15. Τα μέλη της Ε.Ε.Δι.Σ. υποχρεούνται να μην αποκαλύπτουν πληροφορίες στις οποίες έλαβαν πρόσβαση λόγω της συμμετοχής τους στην επιτροπή."}, "Άρθρο 4 - Παραγωγή δικαστικών στατιστικών": {"1": "1. Το Γραφείο καταρτίζει ετήσιο στατιστικό πρόγραμμα εργασίας, το οποίο υποβάλλεται για έγκριση στην Ε.Ε.Δι.Σ. μέχρι το τέλος Οκτωβρίου του προηγούμενου της εφαρμογής έτους και συνοδεύεται από την ετήσια έκθεση αξιολόγησης του στατιστικού προγράμματος του προηγούμενου έτους.", "2": "2. Το ετήσιο στατιστικό πρόγραμμα του Γραφείου και η ετήσια έκθεση αξιολόγησης του στατιστικού προγράμματος εργασίας του προηγούμενου έτους αναρτάται στον διαδικτυακό τόπο του Υπουργείου Δικαιοσύνης. Το ετήσιο στατιστικό πρόγραμμα του Γραφείου διαβιβάζεται με κάθε πρόσφορο τρόπο σε όλα τα δικαστήρια και τις εισαγγελίες της Χώρας, καθώς και την Κεντρική Επιτροπή Διαμεσολάβησης.", "3": "3. Το ετήσιο στατιστικό πρόγραμμα εργασίας του Γραφείου περιλαμβάνει:\nα) το σχεδιασμό των στατιστικών εργασιών του επόμενου έτους και τα αρμόδια όργανα για τη διεξαγωγή τους και\nβ) το γενικό πλαίσιο, τους σκοπούς, τον τρόπο και τον χρόνο της συλλογής των δικαστικών στατιστικών στοιχείων, καθώς και τους απαιτούμενους ανθρώπινους και οικονομικούς πόρους για τη διεξαγωγή των σχετικών ερευνών.", "4": "4. Στο ετήσιο στατιστικό πρόγραμμα του Γραφείου προσδιορίζονται επίσης:\nα) Οι ενέργειες, που έχουν προτεραιότητα, με βάση τις ανάγκες ανταπόκρισης στις υποχρεώσεις του Γραφείου σε διεθνές, ενωσιακό και εθνικό επίπεδο,\nβ) τα μέτρα για τη μείωση του φόρτου ανταπόκρισης των δικαστηρίων και εισαγγελιών της Χώρας στα αιτήματα χορήγησης δικαστικών στατιστικών,\nγ) τα νομοθετικά μέτρα και τα μέτρα διοικητικού και οργανωτικού χαρακτήρα για την πλήρη και αποτελεσματική λειτουργία του Γραφείου.", "5": "5. Οι στατιστικές εργασίες, που προβλέπονται στα ετήσια στατιστικά προγράμματα εργασίας του Γραφείου, πρέπει να αιτιολογούνται ειδικώς και να περιλαμβάνουν τους σκοπούς, τα αναμενόμενα αποτελέσματα, την ανάλυση κόστους αποτελεσματικότητας, το χρονοδιάγραμμα υλοποίησης τους και το βάρος που επιρρίπτεται στα δικαστήρια και τις εισαγγελίες της Χώρας.", "6": "6. Το Γραφείο μπορεί να ζητά εκτάκτως και δικαστικά στατιστικά στοιχεία που δεν περιλαμβάνονται στα ετήσια στατιστικά προγράμματα εργασίας κατόπιν έγκρισης της Ε.Ε.Δι.Σ., σύμφωνα με τα οριζόμενα στην περ. β’ της παρ. 13 του άρθρου 3 του παρόντος."}, "Άρθρο 5 - Ποιότητα δικαστικών στατιστικών": "Για την κατοχύρωση της ποιότητας των αποτελεσμάτων της συλλογής και επεξεργασίας δικαστικών στατιστικών στοιχείων, οι στατιστικές αναφορές των δικαστηρίων και εισαγγελιών της Χώρας αναπτύσσονται, παράγονται και διαδίδονται σύμφωνα με τα ομοιόμορφα πρότυπα και εναρμονισμένες μεθόδους που καθορίζει το Γραφείο, μετά από έγκριση της Ε.Ε.Δι.Σ..", "Άρθρο 6 - Διάδοση των δικαστικών στατιστικών": {"1": "1. Η διάδοση των δικαστικών στατιστικών διενεργείται από το Γραφείο, με την τήρηση των στατιστικών αρχών του άρθρου 1 παράγραφος 4, και ιδίως με την τήρηση της αρχής του στατιστικού απορρήτου, σύμφωνα με τα οριζόμενα στο άρθρο 7. Διατηρείται η δυνατότητα των δικαστηρίων και εισαγγελιών της Χώρας να δημοσιεύουν στατιστικά στοιχεία που τα αφορούν.", "2": "2. Το Γραφείο υποχρεούται να παρέχει ισότιμη πρόσβαση όλων των χρηστών στις δικαστικές στατιστικές, σύμφωνα με την αρχή της αμεροληψίας."}, "Άρθρο 7 - Στατιστικό απόρρητο-Προστασία δεδομένων προσωπικού χαρακτήρα": {"1": "1. Εάν το Γραφείο έχει στη διάθεση του στοιχεία ή έχει πρόσβαση σε στοιχεία, α) που είναι απόρρητα σύμφωνα με την κείμενη νομοθεσία ή β) που καθιστούν δυνατή την άμεση ή έμμεση αναγνώριση φυσικών προσώπων με την αποκάλυψη εξατομικευμένων πληροφοριών, που λαμβάνονται για στατιστικούς σκοπούς, υποχρεούται να προστατεύει αυτά τα στοιχεία και να τα χρησιμοποιεί αποκλειστικά για στατιστικούς σκοπούς (στατιστικό απόρρητο). Απαγορεύεται στο Γραφείο οποιαδήποτε δημοσιοποίηση αυτών των στοιχείων. Το Γραφείο οφείλει να λαμβάνει τα κατάλληλα προληπτικά μέτρα, ώστε να μην είναι δυνατή η αναγνώριση των φυσικών προσώπων με τα τεχνικά ή άλλα μέσα που εύλογα μπορούν να χρησιμοποιηθούν από τρίτους. Εάν παραβιαστεί το απόρρητο των στοιχείων ή/και το στατιστικό απόρρητο, επιβάλλονται οι ποινικές κυρώσεις που προβλέπονται στα άρθρα 251, 252, 370Β, 370Γ του Ποινικού Κώδικα και στο άρθρο 4 του ν. 2392/1996 (Α΄ 60).", "2": "2. Τα κάθε είδους απόρρητα στοιχεία που διαβιβάζονται από τα δικαστήρια και τις εισαγγελίες στο Γραφείο χρησιμοποιούνται αποκλειστικά για στατιστικούς σκοπούς και σε αυτά έχει αποκλειστικό δικαίωμα πρόσβασης μόνο το προσωπικό που απασχολείται για τον σκοπό αυτόν και έχει οριστεί με πράξη του Προϊσταμένου του Γραφείου. Σε εξαιρετικές περιπτώσεις, ο Προϊστάμενος του Γραφείου, μπορεί να επιτρέπει την πρόσβαση σε απόρρητα στοιχεία και σε άλλα πρόσωπα, εκτός από το προσωπικό του, στα οποία ανατίθενται στατιστικές εργασίες για λογαριασμό του, διασφαλίζοντας σε κάθε περίπτωση την τήρηση του απορρήτου των στοιχείων ή/και του στατιστικού απορρήτου και από τα πρόσωπα αυτά. Απαγορεύεται οποιαδήποτε χρήση αυτών των στοιχείων από τα πρόσωπα των προηγούμενων εδαφίων και μετά τη λήξη των καθηκόντων τους.", "3": "3. Τα στοιχεία που λαμβάνονται από δημόσιες πηγές (ιδίως από ιστοσελίδες δικαστηρίων και δημοσιεύσεις νομολογίας), στις οποίες κατά τις κείμενες διατάξεις έχουν όλοι πρόσβαση, δεν θεωρούνται απόρρητα για την εφαρμογή των διατάξεων του παρόντος διατάγματος.", "4": "4. Η παραβίαση του απορρήτου των στοιχείων ή/και του στατιστικού απορρήτου από οποιοδήποτε πρόσωπο υπαγόμενο στο άρθρο 2 του Κώδικα Κατάστασης Δημοσίων Πολιτικών Διοικητικών Υπαλλήλων και Υπαλλήλων Ν.Π.Δ.Δ., όπως κάθε φορά ισχύει, συνιστά το πειθαρχικό παράπτωμα της παράβασης καθήκοντος και δύναται να επισύρει την ποινή της οριστικής παύσης.", "5": "5. Η επεξεργασία δεδομένων προσωπικού χαρακτήρα από το Γραφείο τελεί υπό τις προϋποθέσεις των άρθρων 30 και 48 του ν. 4624/2019 (Α΄ 137) και 89 του Κανονισμού (ΕΕ) 2016/679 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 27ης Απριλίου 2016 για την προστασία των φυσικών προσώπων έναντι της επεξεργασίας των δεδομένων προσωπικού χαρακτήρα και για την ελεύθερη κυκλοφορία των δεδομένων αυτών και την κατάργηση της οδηγίας 95/46/ΕΚ (Γενικός Κανονισμός για την Προστασία Δεδομένων-ΓΚΠΔ-GDPR) [ΕΕ L 119, σελ. 1 επ.).", "6": "6. Απαγορεύεται η χρήση απορρήτων στοιχείων ή δεδομένων προσωπικού χαρακτήρα για σκοπούς που δεν είναι αποκλειστικά στατιστικοί, όπως οι σκοποί διοικητικού ή φορολογικού ελέγχου ή για ελέγχους σε βάρος δικαστικών λειτουργών και υπαλλήλων."}, "Άρθρο 8 - Διαβίβαση στατιστικών στοιχείων από τα δικαστήρια, τις εισαγγελίες και την Κεντρική Επιτροπή Διαμεσολάβησης": {"1": "1. Τα δικαστήρια και οι εισαγγελίες της Χώρας, καθώς και η Κεντρική Επιτροπή Διαμεσολάβησης, κατά τον λόγο των αρμοδιοτήτων τους, υποχρεούνται να συλλέγουν και να επεξεργάζονται τις δικαστικές στατιστικές, καθώς και να διασφαλίζουν την παραγωγή αυτών των στατιστικών, σύμφωνα με το ετήσιο στατιστικό πρόγραμμα εργασίας που καταρτίζει το Γραφείο και εγκρίνεται από την Ε.Ε.Δι.Σ.", "2": "2. Τα δικαστήρια και οι εισαγγελίες της Χώρας, καθώς και η Κεντρική Επιτροπή Διαμεσολάβησης, κατά τον λόγο των αρμοδιοτήτων τους, υποχρεούνται να διαβιβάζουν και στατιστικά στοιχεία που ζητούνται εκτάκτως από το Γραφείο εντός της τασσόμενης από αυτό προθεσμίας.", "3": "3. Τα δικαστήρια και οι εισαγγελίες της Χώρας που έχουν την αρμοδιότητα ή την υποχρέωση συλλογής στοιχείων μπορούν να αρνηθούν τη διαβίβαση απόρρητων στοιχείων μόνο στις περιπτώσεις που τα στοιχεία αυτά αφορούν στην εθνική άμυνα, την κρατική ασφάλεια και τις διεθνείς σχέσεις της Χώρας ή δυσχεραίνουν υπέρμετρα το δικαιοδοτικό έργο. Σε κάθε περίπτωση, εάν το Γραφείο διαβιβάσει στο οικείο δικαστήριο ή εισαγγελία πληροφορίες για τους λόγους συλλογής των στοιχείων αυτών και την προστασία τους, καθώς και μία γραπτή δήλωση ότι αυτά θα χρησιμοποιηθούν αποκλειστικά για στατιστικούς σκοπούς, τότε το οικείο δικαστήριο ή η εισαγγελία οφείλει να διαβιβάσει τα στοιχεία αυτά στο Γραφείο.", "4": "4. Η επεξεργασία δεδομένων προσωπικού χαρακτήρα από τα δικαστήρια και τις εισαγγελίες της Χώρας στο πλαίσιο της διαβίβασης δικαστικών στατιστικών στοιχείων στο Γραφείο τελεί υπό τις προϋποθέσεις των άρθρων 30 και 48 του ν. 4624/2019 (Α΄ 137) και 89 του Κανονισμού (ΕΕ) 2016/679 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 27ης Απριλίου 2016 για την προστασία των φυσικών προσώπων έναντι της επεξεργασίας των δεδομένων προσωπικού χαρακτήρα και για την ελεύθερη κυκλοφορία των δεδομένων αυτών και την κατάργηση της οδηγίας 95/46/ΕΚ (Γενικός Κανονισμός για την Προστασία Δεδομένων-ΓΚΠΔ-GDPR) [ΕΕ L 119, σελ. 1 επ.)."}, "Άρθρο 9 - Κατανομή οργανικών θέσεων προσωπικού": {"1": "1. Οι οργανικές θέσεις του προσωπικού με σχέση εργασίας δημοσίου δικαίου του Γραφείου κατανέμονται κατά κατηγορία και κλάδο, ως ακολούθως:\nΟΡΓΑΝΙΚΕΣ ΘΕΣΕΙΣ ΜΟΝΙΜΟΥ ΠΡΟΣΩΠΙΚΟΥ ΑΡΙΘΜΟΣ ΟΡΓΑΝΙΚΩΝ ΘΕΣΕΩΝ\nΑ.Κατηγορία Πανεπιστημιακής Εκπαίδευσης (ΠΕ)\nΚλάδος Στατιστικών 2\nΚλάδος Διοικητικού Οικονομικού 1\nΚλάδος Οικονομολόγων 1\nΚλάδος Πληροφορικής 1\nΣύνολο ΠΕ 5\nΒ. Κατηγορία Τεχνολογικής Εκπαίδευσης (ΤΕ)\nΚλάδος Στατιστικών 1\nΚλάδος Διοικητικού Λογιστικού 1\nΚλάδος Πληροφορικής 1\nΣύνολο ΤΕ 3\nΓ. Κατηγορία Δευτεροβάθμιας Εκπαίδευσης (ΔΕ)\nΚλάδος Στατιστικών 1\nΚλάδος Διοικητικού Λογιστικού 1\nΣύνολο ΔΕ 2\nΣύνολο Θέσεων Προσωπικού Δημοσίου Δικαίου 10", "2": "2. Το άρθρο 28 του π.δ. 6/2021 (Α΄7) αντικαθίσταται ως εξής:\n«Άρθρο 28 Θέσεις Προσωπικού\n1. Ο συνολικός αριθμός των θέσεων του πάσης φύσεως προσωπικού της Κεντρικής Υπηρεσίας του Υπουργείου Δικαιοσύνης ορίζεται σε διακόσιες εξήντα τέσσερις (264).\n2. Από τις θέσεις της προηγούμενης παραγράφου διακόσιες δεκαοκτώ (218) είναι θέσεις μόνιμου προσωπικού, σαράντα μία (41) είναι θέσεις προσωπικού με σχέση εργασίας Ιδιωτικού Δικαίου Αορίστου Χρόνου (ΙΔΑΧ), δύο (2) είναι θέσεις δημοσιογράφων με σχέση εργασίας ιδιωτικού δικαίου, δύο (2) είναι θέσεις προσωπικού Ειδικών Θέσεων, μία (1) θέση Ελεγκτή Ιατρού.».", "3": "3. Το άρθρο 29 του π.δ. 6/2021 (Α’ 7) αντικαθίσταται ως εξής:\n«Άρθρο 29 Κατανομή Θέσεων Μόνιμου Προσωπικού κατά Κατηγορία και Κλάδο Οι θέσεις του μόνιμου προσωπικού κατανέμονται κατά κατηγορίες και κλάδους ως ακολούθως:\nΘΕΣΕΙΣ ΜΟΝΙΜΟΥ ΠΡΟΣΩΠΙΚΟΥ ΑΡΙΘΜΟΣ ΘΕΣΕΩΝ\nΠΕ ΔΙΟΙΚΗΤΙΚΟΥ ΟΙΚΟΝΟΜΙΚΟΥ 97\nΠΕ ΜΗΧΑΝΙΚΩΝ 10\nΠΕ ΠΛΗΡΟΦΟΡΙΚΗΣ 16\nΠΕ ΣΤΑΤΙΣΤΙΚΗΣ 4\nΠΕ ΟΙΚΟΝΟΜΟΛΟΓΩΝ 1\nΣΥΝΟΛΟ ΠΕ 128\nΤΕ ΔΙΟΙΚΗΤΙΚΟΥ ΛΟΓΙΣΤΙΚΟΥ 11\nΤΕ ΜΗΧΑΝΙΚΩΝ 3\nΤΕ ΠΛΗΡΟΦΟΡΙΚΗΣ 5\nΤΕ ΣΤΑΤΙΣΤΙΚΩΝ 1\nΣΥΝΟΛΟ ΤΕ 20\nΔΕ ΔΙΟΙΚΗΤΙΚΩΝ ΓΡΑΜΜΑΤΕΩΝ 54\nΔΕ ΠΡΟΣΩΠΙΚΟΥ Η/Υ 2\nΔΕ ΟΔΗΓΩΝ 2\nΔΕ ΣΤΑΤΙΣΤΙΚΩΝ 1\nΔΕ ΔΙΟΙΚΗΤΙΚΟΥ ΛΟΓΙΣΤΙΚΟΥ 1\nΣΥΝΟΛΟ ΔΕ 60\nΥΕ ΒΟΗΘΗΤΙΚΟΥ ΠΡΟΣΩΠΙΚΟΥ 10\nΣΥΝΟΛΟ ΥΕ 10.»."}, "Άρθρο 10 - Προσόντα διορισμού": "Τα κατά κλάδο και κατηγορία, τυπικά και πρόσθετα προσόντα διορισμού καθορίζονται από τις ισχύουσες διατάξεις για τον καθορισμό των προσόντων διορισμού σε θέσεις φορέων του δημόσιου τομέα.", "Άρθρο 11 - Κλάδοι Προϊσταμένου του Γραφείου": "Του Γραφείου προΐσταται υπάλληλος του κλάδου ΠΕ Στατιστικών ή ΠΕ Πληροφορικής εφόσον κατέχει άριστη γνώση της Αγγλικής γλώσσας.", "Άρθρο 12": "Η ισχύς του παρόντος διατάγματος αρχίζει από τη δημοσίευσή του στην Εφημερίδα της Κυβερνήσεως."}}, "Π.Δ. 46/2022 (ΦΕΚ Α 110/10.06.2022)": {"identity": "Π.Δ. 46/2022", "prereq": "Έχοντας υπόψη: 1. Τις διατάξεις: α) Της παρ. 1 του άρθρου δεκάτου τρίτου του ν. 4470/2017 «Κύρωση της Διεθνούς Σύμβασης για τον Έλεγχο και Διαχείριση του Έρματος και των Ιζημάτων που προέρχονται από τα Πλοία, 2004 και άλλες διατάξεις» (Α΄ 65), β) του ν. 3922/2011 «Σύσταση Αρχηγείου Λιμενικού Σώματος Ελληνικής Ακτοφυλακής και άλλες διατάξεις» (Α’ 35), γ) του άρθρου 90 του Κώδικα νομοθεσίας για την Κυβέρνηση και τα κυβερνητικά όργανα (π.δ. 63/2005, A΄98), το οποίο διατηρήθηκε σε ισχύ με την περ. 22 του άρθρου 119 του ν. 4622/2019 (Α΄133), δ) του άρθρου 2 του π.δ. 70/2015 «Ανασύσταση των Υπουργείων Πολιτισμού και Αθλητισμού, Υποδομών, Μεταφορών και Δικτύων, Αγροτικής Ανάπτυξης και Τροφίμων. Ανασύσταση του Υπουργείου Ναυτιλίας και Αιγαίου και μετονομασία του σε Υπουργείο Ναυτιλίας και Νησιωτικής Πολιτικής» (Α’ 114), ε) της περ. β) παρ.4. του άρθρου 25 του π.δ. 13/2018 «Οργανισμός Υπουργείου Ναυτιλίας και Νησιωτικής Πολιτικής» (Α’ 26), στ) της παρ. 1 του άρθρου 4 του π.δ. 81/2019 «Σύσταση, συγχώνευση, μετονομασία και κατάργηση Υπουργείων και καθορισμός των αρμοδιοτήτων τουςΜεταφορά υπηρεσιών και αρμοδιοτήτων μεταξύ Υπουργείων» (Α’ 119), ζ) του π.δ. 83/2019 «Διορισμός Αντιπροέδρου της Κυβέρνησης, Υπουργών, Αναπληρωτών Υπουργών και Υφυπουργών» (A’ 121), η) του π.δ. 2/2021 «Διορισμός Υπουργών, Αναπληρωτών Υπουργών και Υφυπουργών» (A’ 2). 2. Την υπό στοιχεία MEPC.325(75) απόφαση της Επιτροπής Προστασίας Θαλασσίου Περιβάλλοντος του Διεθνούς Ναυτιλιακού Οργανισμού, που υιοθετήθηκε την 20ή Νοεμβρίου 2020 «Τροποποιήσεις στη Διεθνή Σύμβαση για τον Έλεγχο και τη Διαχείριση του Έρματος και των Iζημάτων που προέρχονται από τα πλοία, 2004 Τροποποιήσεις στον κανονισμό Ε-1 και στο προσάρτημα Ι (Δοκιμή θέσης σε λειτουργία συστημάτων διαχείρισης έρματος και υπόδειγμα Διεθνούς Πιστοποιητικού Διαχείρισης Έρματος)». 3. Το υπ’ αρ. 2811.8/78824/2021/27-10-2021 εισηγητικό σημείωμα της Γενικής Διεύθυνσης Οικονομικών Υπηρεσιών του Υπουργείου Ναυτιλίας και Νησιωτικής Πολιτικής σύμφωνα με το οποίο, από τις διατάξεις του παρόντος, δεν προκαλείται δαπάνη σε βάρος του κρατικού προϋπολογισμού. 4. Την υπ’ αρ. 6/2022 γνωμοδότηση του Συμβουλίου της Επικρατείας, με πρόταση των Υπουργών Ανάπτυξης και Επενδύσεων, Εξωτερικών, Περιβάλλοντος και Ενέργειας και Ναυτιλίας και Νησιωτικής Πολιτικής, αποφασίζουμε:", "body": {"Άρθρο 1": "Αποδοχή τροποποιήσεων στον Κανονισμό Ε-1 και στο Προσάρτημα Ι του Παραρτήματος της Δ.Σ. BWM του άρθρου πρώτου του ν. 4470/2017 1. Γίνονται αποδεκτές οι τροποποιήσεις στον Κανονισμό Ε-1 και στο Προσάρτημα Ι (Δοκιμή θέσης σε λειτουργία συστημάτων διαχείρισης έρματος και υπόδειγμα Διεθνούς Πιστοποιητικού Διαχείρισης Έρματος) του Παραρτήματος της Διεθνούς Σύμβασης για τον Έλεγχο και Διαχείριση του Έρματος και των Ιζημάτων που προέρχονται από τα Πλοία, 2004, όπως αναφέρονται στην υπό στοιχεία MEPC.325(75) απόφαση της Επιτροπής Προστασίας Θαλασσίου Περιβάλλοντος του Διεθνούς Ναυτιλιακού Οργανισμού (ΙΜΟ) που υιοθετήθηκε την 20ή Νοεμβρίου 2020. 2. Το κείμενο της αποφάσεως της ανωτέρω παρ. 1 σε πρωτότυπο στην αγγλική γλώσσα και μεταφρασμένο στην ελληνική γλώσσα, παρατίθεται κατωτέρω. 3. Σε περίπτωση διαφοράς μεταξύ του αγγλικού και του ελληνικού κειμένου της ως άνω αποφάσεως, υπερισχύει το αγγλικό. Σημ.: για το κείμενο ανατρέξτε στο φεκ", "Άρθρο 2 - Έναρξη ισχύος": "Η ισχύς του παρόντος προεδρικού διατάγματος αρχίζει την 1η Ιουνίου 2022, ημερομηνία θέσης σε εφαρμογή των τροποποιήσεων της Διεθνούς Σύμβασης για τον Έλεγχο και τη Διαχείριση του Έρματος και των Ιζημάτων που προέρχονται από τα Πλοία, 2004, οι οποίες περιλαμβάνονται στην υπό στοιχεία MEPC.325(75) απόφαση."}}, "Π.Δ. 44/2022 (ΦΕΚ Α 108/06.06.2022)": {"identity": "Π.Δ. 44/2022", "prereq": "Έχοντας υπόψη τις διατάξεις: 1. Του α.ν. 198/1967 «Περί τρόπου καθιερώσεως και τελέσεως δημοσίων εορτών και τελετών, και περί αντικαταστάσεως και καταργήσεως διατάξεων τινών του α.ν. 447/1937 ’’περί τρόπου απονομής σεβασμού εις την Εθνικήν Σημαίαν και γενικώς τα Εθνικά Σύμβολα’’» (Α΄ 215). 2. Του άρθρου μόνου του π.δ/τος 555/1977 «Περί βελτιώσεως διαδικασιών τινών κατά την έκδοσιν διοικητικών πράξεων επί αντικειμένων αρμοδιότητος Υπουργείων Εξωτερικών, Εθνικής Αμύνης, Εσωτερικών και Εθνικής Παιδείας και Θρησκευμάτων» (Α΄ 184). 3. Το γεγονός ότι από τις διατάξεις του παρόντος διατάγματος δεν προκαλείται δαπάνη σε βάρος του κρατικού προϋπολογισμού, όπως προκύπτει από την υπ’ αριθμ. 81/16.11.2021 Εισήγηση του Αναπληρωτή Γενικού Διευθυντή Οικονομικών Υπηρεσιών και Διοικητικής Υποστήριξης του Υπουργείου Εσωτερικών. 4. Την υπ’ αριθμ. 40/2022 γνωμοδότηση του Συμβουλίου της Επικρατείας. με πρόταση του Υπουργού Εσωτερικών, αποφασίζουμε:", "body": {"Άρθρο 1": "Καθιερώνεται η 7η Οκτωβρίου, ημέρα μνήμης των πεσόντων Επτανησίων κατά την Ναυμαχία της Ναυπάκτου που διεξήχθη το έτος 1571 στο Ιόνιο Πέλαγος, ως δημοσία εορτή τοπικής σημασίας για την Περιφέρεια Ιονίων Νήσων.", "Άρθρο 2": " Οι εκδηλώσεις του εορτασμού, οι οποίες πραγματοποιούνται στην Περιφέρεια Ιονίων Νήσων, περιλαμβάνουν γενικό σημαιοστολισμό σε όλη την Περιφέρεια Ιονίων Νήσων από την 8η πρωινή μέχρι τη δύση του ηλίου της ημέρας της εορτής και φωταγώγηση των καταστημάτων του δημοσίου, των Ο.Τ.Α., καθώς και των καταστημάτων των Ν.Π.Δ.Δ. και των Τραπεζών από τη δύση του ηλίου της ημέρας της εορτής μέχρι τις πρωινές ώρες της επομένης.", "Άρθρο 3": " Οι κεντρικές εορταστικές εκδηλώσεις λαμβάνουν χώρα στην Κέρκυρα, έδρα της Περιφέρειας Ιονίων Νήσων και τοπικά σε όλες τις Περιφερειακές Ενότητες αυτής.", "Άρθρο 4": "Το πρόγραμμα των εορταστικών εκδηλώσεων καταρτίζεται με απόφαση του Περιφερειάρχη Ιονίων Νήσων.", "Άρθρο 5": " Η ισχύς του παρόντος διατάγματος αρχίζει από τη δημοσίευσή του στην Εφημερίδα της Κυβερνήσεως."}}, "Π.Δ. 45/2022 (ΦΕΚ Α 108/06.06.2022)": {"identity": "Π.Δ. 45/2022", "prereq": "Έχοντας υπόψη τις διατάξεις: 1. Του α.ν. 198/1967 «Περί τρόπου καθιερώσεως και τελέσεως δημοσίων εορτών και τελετών, και περί αντικαταστάσεως και καταργήσεως διατάξεων τινών του α.ν. 447/1937 ’’περί τρόπου απονομής σεβασμού εις την Εθνικήν Σημαίαν και γενικώς τα Εθνικά Σύμβολα’’» (Α΄215). 2. Του άρθρου μόνου του π.δ/τος 555/1977 «Περί βελτιώσεως διαδικασιών τινών κατά την έκδοσιν διοικητικών πράξεων επί αντικειμένων αρμοδιότητος Υπουργείων Εξωτερικών, Εθνικής Αμύνης, Εσωτερικών και Εθνικής Παιδείας και Θρησκευμάτων» (Α΄ 184). 3. Το γεγονός ότι από τις διατάξεις του παρόντος διατάγματος δεν προκαλείται δαπάνη σε βάρος του κρατικού προϋπολογισμού, όπως προκύπτει από την υπ’ αριθμ. 82/16.11.2021 Εισήγηση του Αναπληρωτή Γενικού Διευθυντή Οικονομικών Υπηρεσιών και Διοικητικής Υποστήριξης του Υπουργείου Εσωτερικών. 4. Την υπ’ αριθμ. 42/2022 γνωμοδότηση του Συμβουλίου της Επικρατείας. με πρόταση του Υπουργού Εσωτερικών, αποφασίζουμε:", "body": {"Άρθρο 1": "Καθιερώνεται η 26η Σεπτεμβρίου, επέτειος της Μάχης της Περαχώρας που διεξήχθη το έτος 1822, ως δημοσία εορτή τοπικής σημασίας για τον Δήμο Λουτρακίου Περαχώρας Αγ. Θεοδώρων Νομού Κορινθίας.", "Άρθρο 2": " Οι εκδηλώσεις του εορτασμού, οι οποίες πραγματοποιούνται στον Δήμο Λουτρακίου Περαχώρας Αγ. Θεοδώρων Νομού Κορινθίας, περιλαμβάνουν γενικό σημαιοστολισμό σε όλο τον Δήμο από την 8η πρωινή μέχρι τη δύση του ηλίου της ημέρας της εορτής και φωταγώγηση του δημοτικού καταστήματος και των λοιπών δημόσιων κτιρίων, από τη δύση του ηλίου της ημέρας της εορτής μέχρι τις πρωινές ώρες της επομένης.", "Άρθρο 3": "Το πρόγραμμα των εορταστικών εκδηλώσεων καταρτίζεται με απόφαση του Περιφερειάρχη Πελοποννήσου.", "Άρθρο 4": "Η ισχύς του παρόντος διατάγματος αρχίζει από τη δημοσίευσή του στην Εφημερίδα της Κυβερνήσεως."}}}