from fuzzywuzzy import fuzz
from src.fek_parser import PreParser
from src.respa_extractor import RespExtractor
import pandas as pd
import re
from string import digits

# read an issue through PreParser and instantiate the RespExtractor to get access to split articles
filepath = "fek-organismoi-upourgeiwn/yp-ygeias-121-2017.pdf"
text = PreParser().pdf2text(filepath)
textpath = re.sub(r".pdf$", ".txt", filepath)
RSP = RespExtractor(textpath)
articles = RSP.fekParser.articles

# import gazetter list
path = "rb-ner/gazetter_list.xlsx"
gazdata = pd.read_excel(path)
gazlist = gazdata["preferredLabels"].tolist()

def preprocess(text):
    text = text.translate(str.maketrans('', '', digits))
    text = text.replace(".", "")
    text = text.replace(",", "")
    text = text.replace("-", "")
    text = text.upper()
    return text


# Choose the article of interest through key and preprocess it
article = articles['Άρθρο 40']
article = preprocess(article)
article = article.split(' ')
article = [x.replace("\n", "").strip() for x in article]

# Preprocess on the same function the 
pp_gazlist = []
for ele in gazlist:
    pp_gazlist.append(preprocess(ele).strip())
gazlist = [*set(pp_gazlist)]



# check the actual score between article and each element on the gazlist

for ele in gazlist:
    length = len(ele.split(' '))
    for i in range(len(article)):
        parts = article[i:i+length]
        article_text = ' '.join(parts)
        ratio = fuzz.ratio(ele, article_text)
        if ratio > 60:
            print(ele)
            break



a1 = """ΠΡΟΣΟΝΤΑ ΔΙΟΡΙΣΜΟΥ 1. Τα κατά κλάδο και ειδικότητα τυπικά και πρόσθετα 
        προσόντα διορισμού ή πρόσληψης καθορίζονται από τις 
        ισχύουσες κάθε φορά διατάξεις για τον καθορισμό των 
        προσόντων διορισμού ή πρόσληψης σε θέσεις φορέων 
        του δημοσίου τομέα.
        2. Για τους κλάδους που συγκροτούνται από περισσότερες ειδικότητες, ο αριθμός των θέσεων κατά ειδικότητα καθορίζεται κατά περίπτωση με την προκήρυξη για 
        την πλήρωση των θέσεων του οικείου κλάδου ή με την 
        απόφαση μετάταξης, εάν η θέση πληρούται με μετάταξη.
        3. Προσόντα διορισμού ή πρόσληψης στον κλάδο ΠΕ 
        Ιατρών ορίζονται τα προβλεπόμενα στις διατάξεις του 
        π.δ. 50/2001 (ΦΕΚ Α' 39), όπως ισχύει, άδεια άσκησης 
        επαγγέλματος και η εκπλήρωση της υποχρέωσης άσκησης υπηρεσίας υπαίθρου.
        4. Στις θέσεις του κλάδου Π Ε Ιατρών Δημόσιας Υγείας Ε.Σ.Υ., διορίζονται γιατροί που είναι κάτοχοι τίτλου 
        ειδικότητας κοινωνικής ιατρικής ή ιατρικής εργασίας ή 
        γενικής ιατρικής. Μπορούν επίσης να διορίζονται και γιατροί και οδοντίατροι που να διαθέτουν μεταπτυχιακούς 
        τίτλους σπουδών Ανωτάτων Εκπαιδευτικών Ιδρυμάτων 
        της ημεδαπής ή ισότιμων της αλλοδαπής στον τομέα 
        δημόσιας υγείας της Εθνικής Σχολής Δημόσιας Υγείας, 
        καθώς και της Υγειονομικής Σχολής Αθηνών ή ισότιμης 
        τουλάχιστον Σχολής Δημόσιας Υγείας της αλλοδαπής 
        ή αποδεδειγμένη εμπειρία σε θέματα δημόσιας υγείας 
        τουλάχιστον πέντε (5) ετών.
        5. Προσόντα διορισμού ή πρόσληψης στον κλάδο ΠΕ 
        Φαρμακοποιών Δημόσιας Υγείας Ε.Σ.Υ. ορίζονται πτυχίο Φαρμακευτικής Α.Ε.Ι. της ημεδαπής ή ισότιμο και 
        αντίστοιχο της αλλοδαπής και κατά προτεραιότητα μεταπτυχιακός τίτλος σπουδών ανωτάτων εκπαιδευτικών 
        ιδρυμάτων της ημεδαπής ή ισότιμος της αλλοδαπής σε 
        θέματα δημόσιας υγείας ή της Εθνικής Σχολής Δημόσιας Υγείας, καθώς και άδεια άσκησης φαρμακευτικού 
        επαγγέλματος.
        6. Προσόντα διορισμού ή πρόσληψης στον κλάδο 
        ΠΕ Υγιειονολογων Μηχανικών ορίζονται πτυχίο Μηχανικού Α.Ε.Ι. της ημεδαπής ή ισότιμο και αντίστοιχο της 
        αλλοδαπής, μεταπτυχιακός τίτλος σπουδών ανωτάτων 
        εκπαιδευτικών ιδρυμάτων της ημεδαπής ή ισότιμος της 
        αλλοδαπής ενός τουλάχιστον ακαδημαϊκού έτους σε 
        θέματα Υγειονομικής Μηχανικής ή Επιστημών Υγιεινής 
        Περιβάλλοντος ανάλογα με τις ανάγκες της υπηρεσίας, 
        άριστη γνώση μίας τουλάχιστον ξένης γλώσσας και άδεια 
        άσκησης επαγγέλματος.
        7. Προσόντα διορισμού ή πρόσληψης στον κλάδο ΠΕ 
        Μηχανικών Βιοϊατρικής Τεχνολογίας ορίζονται πτυχίο 
        Ηλεκτρολόγου Μηχανικού ή Μηχανολόγου Μηχανικού ή 
        Ηλεκτρονικού Μηχανικού ή Φυσικού Α.Ε.Ι. της ημεδαπής 
        ή ισότιμο και αντίστοιχο της αλλοδαπής, καθώς και Μεταπτυχιακός τίτλος σπουδών ανωτάτων εκπαιδευτικών 
        ιδρυμάτων της ημεδαπής ή ισότιμος της αλλοδαπής ενός 
        τουλάχιστον ακαδημαϊκού έτους σε θέματα Μηχανικού 
        Βιοϊατρικής ή κλινικού.
        8. Προσόντα διορισμού ή πρόσληψης στον κλάδο ΠΕ 
        Χημικών ορίζεται πτυχίου Χημικού Α.Ε.Ι. της ημεδαπής 
        ή ισότιμο και αντίστοιχο της αλλοδαπής, μεταπτυχιακός 
        τίτλος σπουδών ανωτάτων εκπαιδευτικών ιδρυμάτων 
        της ημεδαπής ή ισότιμος της αλλοδαπής ενός τουλάχιστον ακαδημαϊκού έτους σε θέματα Επιστημών Υγιεινής 
        Περιβάλλοντος ή Περιβαλλοντολογικής Χημείας ή Αναλυτικής Χημείας Περιβάλλοντος και η άριστη γνώση μίας 
        τουλάχιστον ξένης γλώσσας."""
