

""" rb NER """
rbner_kws = ["ΤΜΗΜΑ", "ΤΜΗΜΑΤΟΣ", "ΓΡΑΦΕΙΟ ", "ΓΡΑΦΕΙΑ ", "ΑΥΤΟΤΕΛ", "ΔΙΕΥΘΥΝΣ", "ΥΠΗΡΕΣΙΑ", 
 "ΣΥΜΒΟΥΛΙ", 'ΓΡΑΜΜΑΤ', "ΥΠΟΥΡΓ", "ΕΙΔΙΚΟΣ ΛΟΓΑΡΙΑΣΜΟΣ", "ΜΟΝΑΔ", "ΠΕΡΙΦΕΡΕΙ", "ΑΡΧΗ", "ΑΡΧΕΣ", "ΣΩΜΑ", "ΓΕΝΙΚΗ", "ΕΠΙΤΡΟΠΗ", "ΚΛΑΔΟΣ", "ΓΡΑΦΕΙΑ"]


""" rb title """
irrelevant_title = ["ΠΡΟΣΟΝΤΑ", "ΠΡΟΣΩΠΙΚΟ", "ΔΙΟΡΙΣΜ", "ΚΛΑΔΟΙ", "ΠΡΟΪΣΤΑΜ", "ΠΕΡΙΓΡΑΜΜΑ", "ΕΝΑΡΞΗ ΙΣΧΥΟΣ", "ΠΡΟΪΣΤΑΜ"]

""" rb RSP """
rbrsp_kws = ["αρμοδιότητες", "ΑΡΜΟΔΙΟΤΗΤΕΣ", "αρμόδιο", "ΑΡΜΟΔΙΟ", "αρμοδιότητα", "αρμόδια", "ΑΡΜΟΔΙΑ", "Αρμοδιότητες"]
rbrsp_ikws = ["σκοπό", "σκοπούς", "στόχο", "στόχους", "επιχειρησιακούς", "στρατηγικούς", "επιχειρησιακό", "στρατηγικό"]
rbrsp_tkws = ["ΑΡΜΟΔΙΟΤΗΤΕΣ", "Αρμοδιότητες", "ΑΡΜΟΔΙΌΤΗΤΕΣ"]

""" rb RE """
rbre_kws = ["υπάγεται", "συγκροτούν", "αποτελείται από", "αποτελούνται από", "συγκροτούν τα", "διαρθρώνεται ως", "διαρθρώνεται",
                 "διαρθρώνονται", "συγκροτείται", "Συγκροτείται", "απαρτίζεται από", "διαμορφώνεται σε", "περιλαμβάνει",
                 "περιλαμβάνονται", "περιλαμβάνουν", "υπαγόμενες", "υπάγονται", "μέσω των", "λειτουργούν", "ακόλουθη διάρθρωση"]
rbre_ikws = ["σκοπό", "σκοπούς", "στόχο", "στόχους", "επιχειρησιακούς", "στρατηγικούς", "επιχειρησιακό", "στρατηγικό", "αρμοδιότητες"]
rbre_tkws = ["ΔΙΑΡΘΡΩΣΗ", "Διάρθρωση", "ΔΙΆΡΘΡΩΣΗ"]
rbre_ukws = ["Τμήμα", "ΤΜΗΜΑ", "Γραφείο", "ΓΡΑΦΕΙΟ ", "Γραφεία", "ΓΡΑΦΕΙΑ ", "Αυτοτελές", "ΑΥΤΟΤΕΛΕΣ ", "Αυτοτελή", "ΑΥΤΟΤΕΛΗ ", "Διεύθυνση", "ΔΙΕΥΘΥΝΣ", 
                      "Μονάδα", "ΜΟΝΑΔΑ", "Γραμματεία", "ΓΡΑΜΜΑΤΕIA ", "Υπηρεσία"]


""" rb UPPER RE """
upper_structure_kws = ["ΔΙΑΡΘΡΩΣΗ ΥΠΗΡΕΣΙΩΝ", "ΔΙΑΡΘΡΩΣΗ ΤΟΥ ΥΠΟΥΡΓΕΙΟΥ", "ΔΙΑΡΘΡΩΣΗ ΤΗΣ ΚΕΝΤΡΙΚΗΣ ΥΠΗΡΕΣΙΑΣ"]
